{"url": "https://www.millim.tn/article/africinvest-acquiert-10-du-groupe-bancaire-im/", "title": "AfricInvest acquiert 10% du groupe bancaire I&M", "date": "2024-06-12T11:28:00", "summary": "AfricInvest renforce sa présence dans le secteur financier africain avec une nouvelle acquisition dans le secteur bancaire. La société de gestion vient en effet d’acquérir 10,1% du groupe bancaire I&M, présent à travers l’Afrique de l'Est.", "content": "AfricInvest renforce sa présence dans le secteur financier africain avec une nouvelle acquisition dans le secteur bancaire. La société de gestion vient en effet d’acquérir 10,1% du groupe bancaire I&M, présent à travers l’Afrique de l'Est.\nÀ travers cette transaction, AfricInvest a pris le contrôle des parts de British International Investment, qui avait fait son entrée dans le capital de la banque en 2016.\nCe n'est pas la première expérience d'AfricInvest avec ce groupe. La société de gestion détient en effet environ 25% du capital de I&M Bank Rwanda, et ce, depuis 2019.\nI&M Group est un groupe bancaire avec une présence au Kenya, à Maurice, en Tanzanie, au Rwanda et en Ouganda. Il offre des services financiers aux particuliers, aux micro, petites et moyennes entreprises (MPME) et aux entreprises de la région. Il est coté à la Nairobi Securities Exchange, tandis que sa filiale rwandaise, I&M Bank Rwanda, est cotée à la Rwanda Stock Exchange.\nLa transaction coïncide avec le 50e anniversaire de I&M Bank Limited, la filiale phare du groupe, qui a été constituée le 14 mai 1974 en tant que société de services financiers avant d'obtenir une licence bancaire commerciale en 1980.\nLe montant de la transaction n’a pas été annoncé.\nDurant les 8 dernières années, I&M Group a réussi à doubler son portefeuille de prêts de 135 milliards de KES (3,3 mds TND) à 310 milliards de KES (7,6 mds TND). Sa base de clients est passée quant à elle de 100 à plus de 500 mille. Cette croissance, entre autres, a permis à la banque d'atteindre le statut de Tier 1 dans l'industrie bancaire kényane en 2019."}
{"url": "https://www.millim.tn/article/les-details-du-pret-syndique-contracte-par-letat-en-mai-dernier-enfin-devoiles/", "title": "Les détails du prêt syndiqué contracté par l’État en mai dernier enfin dévoilés", "date": "2024-06-13T09:00:00", "summary": "En mai dernier, le ministère des finances a signé une convention pour un prêt syndiqué auprès d'un pool de 16 banques locales. Le montant total de ce crédit s'élève à 570 millions de dinars, répartis entre 156 millions d'euros et 16 millions de dollars.", "content": "En mai dernier, le ministère des finances a signé une convention pour un prêt syndiqué auprès d'un pool de 16 banques locales. Le montant total de ce crédit s'élève à 570 millions de dinars, répartis entre 156 millions d'euros et 16 millions de dollars.\nAujourd'hui, nous avons appris les détails de cet accord.\nLe prêt est en effet structuré avec trois maturités différentes: 2, 3 ou 4 ans. Chaque maturité propose deux taux d'intérêt, l'un variable et l'autre fixe.\nDans une correspondance adressée à l'ARP, le ministère des finances a indiqué que ces taux représentent des conditions \"préférentielles\" par rapport aux autres options de financement.\nLes contributions des banques à ce prêt varient d'une institution à l'autre. Le plus grand contributeur est la Biat, dont la contribution s'élève à 75 millions d'euros. Ces fonds seront remboursés sur 3 ans à un taux fixe de 4,6%. De son côté, Attijari bank prêtera à l'État 25 millions d'euros, à rembourser sur deux ans à un taux de 4,45%."}
{"url": "https://www.millim.tn/article/loffice-du-commerce-enregistre-en-2022-une-perte-record-de-428-millions-de-dinars/", "title": "L’Office du Commerce enregistre en 2022 une perte record de 428 millions de dinars", "date": "2024-06-13T14:57:00", "summary": "En 2022, l'Office du Commerce a réussi à améliorer ses revenus de 17%, atteignant 739 millions de dinars à la fin de l'exercice. Cependant, la hausse des coûts de vente a été nettement plus marquée, avec une augmentation de 65%, pour atteindre 1,1 milliard de dinars.", "content": "En 2022, l'Office du Commerce a réussi à améliorer ses revenus de 17%, atteignant 739 millions de dinars à la fin de l'exercice. Cependant, la hausse des coûts de vente a été nettement plus marquée, avec une augmentation de 65%, pour atteindre 1,1 milliard de dinars.\nLes documents publiés par l'Office, malheureusement incomplets, ne permettent pas de discerner les causes de cette hausse rapide des coûts de vente.\nCe mouvement haussier signifie, en revanche, que, dès le niveau de la marge brute, les pertes ont atteint 359 millions de dinars.\nEt malgré une hausse de dix fois des \"autres produits d'exploitation\" à 109 millions de dinars, cela n'a pas suffi à compenser la hausse des charges d'exploitation qui sont passées de 106 à 119 millions de dinars. Par conséquent, le résultat d'exploitation est passé à 400 millions de dinars.\nLes résultats de l'exercice 2022 ont plus que doublé les pertes cumulées de l'Office du Commerce, qui sont passées de 401 à 825 millions de dinars. Le total des capitaux propres a plongé à -794 millions de dinars.\nQuant à l'endettement bancaire, il est passé à 725 millions de dinars, alors qu'il était, un an plus tôt, à 450 millions de dinars."}
{"url": "https://www.millim.tn/article/490-candidats-preselectionnes-au-concours-de-la-bct-pour-le-recrutement-de-64-cadres/", "title": "490 candidats présélectionnés au concours de la BCT pour le recrutement de 64 cadres", "date": "2024-06-13T15:36:00", "summary": "Mars dernier, la BCT a annoncé l’ouverture d’un concours dans le but du recrutement de 64 cadres au grade de Sous-Chef de Service dans plusieurs spécialités, dont la finance, l’économie, l’informatique, etc.", "content": "Mars dernier, la BCT a annoncé l’ouverture d’un concours dans le but du recrutement de 64 cadres au grade de Sous-Chef de Service dans plusieurs spécialités, dont la finance, l’économie, l’informatique, etc.\nAujourd’hui, la banque centrale a rendu public la liste des candidats présélectionnés et dont le nombre a atteint les 490 candidats.\nLes candidats retenus à concourir seront convoqués par télégrammes et par courriers électroniques pour passer les épreuves orales d’admission qui seront tenues au siège de la Banque Centrale de Tunisie. Ces épreuves consistent en un entretien oral devant un jury désigné par la BCT."}
{"url": "https://www.millim.tn/article/vers-lextension-de-la-capacite-de-raffinage-de-la-stir-de-50/", "title": "Vers l’extension de la capacité de raffinage de la STIR de 50%", "date": "2024-06-14T11:13:00", "summary": "La raffinerie de la STIR joue un rôle clé dans l'approvisionnement du marché local en produits énergétiques. Avec une capacité de raffinage de 32 mille barils par jour, cette installation a la capacité de couvrir le tiers de la demande nationale en produits pétroliers.", "content": "La raffinerie de la STIR joue un rôle clé dans l'approvisionnement du marché local en produits énergétiques. Avec une capacité de raffinage de 32 mille barils par jour, cette installation a la capacité de couvrir le tiers de la demande nationale en produits pétroliers.\nCette capacité devrait être étendue prochainement. Selon la stratégie énergétique 2035, la Tunisie prévoit la réhabilitation et l'extension de la STIR afin d'augmenter la capacité de raffinage de 50% avant l'année 2030.\nCeci portera la capacité de la STIR à 48 barils par jour. Ceci permettra à la raffinerie de traiter environ la moitié de la demande nationale en produits pétroliers.\nIl est important de noter que toute la production de la raffinerie de la STIR n’est pas destinée au marché local. En effet, environ la moitié de sa production est exportée à l’étranger.\nCependant, le prix de vente du pétrole tunisien reste inférieur à celui de l’importation. En 2023, le prix de l’importation a été d’environ 94 dollars par baril, tandis que le prix à l’export était de 78 USD/bbl.\nActuellement, la raffinerie n'est pas exploitée à son plein potentiel. En 2023, les données du ministère de l'énergie indiquent que la production de la STIR était de 1080 kilo-tonne équivalent pétrole, ce qui équivaut à environ 22 mille barils par jour.\nLa production en 2023 représente en effet une baisse de 28% par rapport à l'année précédente, lorsque la production a été de 1457 ktep. Cette diminution s'explique en partie par la baisse des jours de marche de l'unité de topping, responsable de la distillation initiale du pétrole brut, et du débit au niveau de la STIR."}
{"url": "https://www.millim.tn/article/pas-de-dividendes-pour-les-actionnaires-dofficeplast-pour-lexercice-2023/", "title": "Pas de dividendes pour les actionnaires d’OfficePlast pour l’exercice 2023", "date": "2024-06-18T08:57:00", "summary": "Pour la troisième année consécutive, les actionnaires d'OfficePlast se verront privés de dividendes pour l'exercice précédent. L'année 2023 s'est clôturée sur un résultat net de 188 mille dinars, affichant une légère baisse par rapport aux 189 kTND enregistrés l'année précédente.", "content": "Pour la troisième année consécutive, les actionnaires d'OfficePlast se verront privés de dividendes pour l'exercice précédent. L'année 2023 s'est clôturée sur un résultat net de 188 mille dinars, affichant une légère baisse par rapport aux 189 kTND enregistrés l'année précédente.\nMalgré une accélération notable des ventes, OfficePlast a subi une réduction significative de ses bénéfices ces dernières années, principalement due à une augmentation rapide des charges financières.\nL'entreprise a récemment annoncé son intention de\n, dans une tentative de redresser la barre.\nLes actionnaires sont conviés à se réunir avec le conseil d'administration lors des assemblées générales ordinaire et extraordinaire prévues pour le 24 juin 2024, où seront discutées les orientations futures et les stratégies à adopter."}
{"url": "https://www.millim.tn/article/la-tuniso-emiratie-sicav-envisage-darreter-la-distribution-de-dividendes/", "title": "La Tuniso-Emiratie SICAV envisage d’arrêter la distribution de dividendes", "date": "2024-06-18T10:06:00", "summary": "La Tuniso-Emiratie SICAV s’apprête à changer son mode de fonctionnement pour se transformer d’un OPCVM de distribution en un OPCVM de capitalisation. Une assemblée générale extraordinaire sera en effet tenue le 27 juin pour statuer sur cette modification.", "content": "La Tuniso-Emiratie SICAV s’apprête à changer son mode de fonctionnement pour se transformer d’un OPCVM de distribution en un OPCVM de capitalisation. Une assemblée générale extraordinaire sera en effet tenue le 27 juin pour statuer sur cette modification.\nLa société d'investissement envisage de changer de catégorie et d'adopter la structure d'un OPCVM de capitalisation. Dans cette nouvelle configuration, les montants qui auraient été distribués sous forme de dividendes seront désormais réinvestis, permettant ainsi une croissance composée du capital investi.\nLa Tuniso-Emiratie SICAV a distribué en mai dernier un dividende de 7,1 dinars au titre de l’exercice 2023, correspondant à un rendement d'environ 6%. Cette distribution pourrait être la dernière de son histoire.\nCe pivot stratégique reflète une préférence pour l'effet boule de neige des intérêts composés, privilégié par les investisseurs à long terme. L'OPCVM de capitalisation offre un potentiel de croissance accrue sur la durée grâce au réinvestissement automatique des revenus générés par les actifs du fonds.\nEn outre, cette transformation promet une gestion fiscale plus avantageuse pour les porteurs de parts, qui ne seront imposés que lors de la cession de leurs parts et non sur les revenus réinvestis annuellement."}
{"url": "https://www.millim.tn/article/nouvelles-restrictions-pour-la-telemedecine-en-tunisie-limitant-considerablement-son-champ-dapplication/", "title": "Nouvelles restrictions pour la télémédecine en Tunisie limitant considérablement son champ d’application", "date": "2024-06-18T11:39:00", "summary": "Un arrêté ministériel, venant compléter le décret-loi de 2022, a été publié la semaine dernière, établissant des conditions spécifiques pour la pratique de la télémédecine.", "content": "Un arrêté ministériel, venant compléter le décret-loi de 2022, a été publié la semaine dernière, établissant des conditions spécifiques pour la pratique de la télémédecine.\nLe texte introduit des restrictions significatives sur l'utilisation de la télémédecine.\nDésormais, un médecin ne peut réaliser une consultation à distance qu'avec des patients qu'il a préalablement examinés en personne, à l'exception notable des actes de télé-imagerie. Cette restriction réduit considérablement les possibilités pour les plateformes de télémédecine de faciliter la mise en relation entre médecins et patients.\nToutefois, l'arrêté ministériel ouvre la porte à des dérogations permettant la première consultation à distance par décision du ministre de la santé. Ces exceptions concernent les patients étrangers et les cas de certaines pathologies ayant un impact sur la santé publique.\nEn outre, il est précisé que les certificats médicaux ne peuvent être délivrés lors d'une consultation à distance, maintenant l'exigence d'un examen physique pour leur octroi."}
{"url": "https://www.millim.tn/article/actionnaires-minoritaires-comment-ajouter-des-resolutions-a-lordre-du-jour-des-assemblees-generales/", "title": "Actionnaires minoritaires: comment ajouter des résolutions à l’ordre du jour des assemblées générales", "date": "2024-06-18T15:18:00", "summary": "Les assemblées générales des entreprises cotées sont des moments clés où les actionnaires exercent leur influence sur la prise de décisions stratégiques. Ces réunions sont rigoureusement codifiées pour assurer l'équité et la transparence pour toutes les parties prenantes.", "content": "Les assemblées générales des entreprises cotées sont des moments clés où les actionnaires exercent leur influence sur la prise de décisions stratégiques. Ces réunions sont rigoureusement codifiées pour assurer l'équité et la transparence pour toutes les parties prenantes.\nSelon le Code des sociétés commerciales tunisien, il est interdit de délibérer sur des points non inscrits à l'ordre du jour, à l'exception notable de la révocation des membres du conseil d'administration, que nous aborderons plus loin.\nOr, l'ordre du jour est généralement établi par le conseil d'administration ou l'auteur de la convocation. Cette prérogative peut sembler limiter le pouvoir des actionnaires sur les sujets à discuter. Cependant, le Code offre aux actionnaires un mécanisme pour proposer des résolutions, sous réserve de certaines conditions.\nEn effet, un ou plusieurs actionnaires détenant au moins cinq pour cent du capital social peuvent demander l'ajout de résolutions supplémentaires. Pour ce faire, ils doivent adresser une lettre recommandée avec accusé de réception à l’entreprise.\nLa loi stipule que cette demande doit être faite avant la “première assemblée générale”, sans préciser de délai. Cette formulation a été interprétée par plusieurs juristes comme permettant l'ajout de résolutions jusqu'à la date de l'assemblée.\nLa mention de “première” assemblée est importante car si le quorum n'est pas atteint lors de celle-ci, une seconde assemblée est convoquée, pouvant se tenir sans quorum. Cependant, les actionnaires ne pouvant cette fois-ci ajouter des projets de résolutions vu que la loi interdit toute modification de l'ordre du jour entre ces deux assemblées.\nConcernant l'exception mentionnée en début d’article, le code permet aux actionnaires de révoquer \"en toutes circonstances\" les membres du conseil d'administration et procéder à leur remplacement, même si cela n'était pas prévu initialement à l'ordre du jour.\nCette disposition garantit aux actionnaires un droit de regard et d'intervention significatif dans la gouvernance des entreprises cotées sans qu’ils soient restreints par les dispositions de l'ordre du jour."}
{"url": "https://www.millim.tn/article/city-cars-lance-un-appel-a-candidature-pour-un-representant-des-actionnaires-minoritaires/", "title": "City Cars lance un appel à candidature pour un représentant des actionnaires minoritaires", "date": "2024-06-18T17:00:00", "summary": "City Cars a annoncé aujourd’hui le lancement d'un appel à candidature pour la désignation d'un représentant des actionnaires minoritaires au sein de son conseil d'administration.", "content": "City Cars a annoncé aujourd’hui le lancement d'un appel à candidature pour la désignation d'un représentant des actionnaires minoritaires au sein de son conseil d'administration.\nLes actionnaires minoritaires, rappelons-le, sont définis comme les actionnaires détenant individuellement au maximum 0,5% du capital.\nLa désignation de l’administrateur aura lieu par voie d'élection lors d'une assemblée élective dont la date n’a encore pas été dévoilée.\nLes candidats doivent posséder au moins une maîtrise (ou un diplôme équivalent) et au moins 10 ans d'expérience professionnelle en management.\nLes personnes intéressées doivent déposer leur candidature avant le 5 juillet prochain."}
{"url": "https://www.millim.tn/article/la-startup-tunisienne-bako-motors-prepare-le-lancement-de-son-nouveau-vehicule-electrique/", "title": "La startup tunisienne Bako Motors prépare le lancement de son nouveau véhicule électrique", "date": "2024-06-19T09:57:00", "summary": "La startup tunisienne Bako Motors s'apprête à lancer un nouveau modèle de véhicule électrique sur le marché: la camionnette Evan.", "content": "La startup tunisienne Bako Motors s'apprête à lancer un nouveau modèle de véhicule électrique sur le marché: la camionnette Evan.\nIl s’agit de la première camionnette à 4 roues développée par l’entreprise.\nLe nouveau modèle représente une avancée significative par rapport aux véhicules précédents du constructeur tunisien. Avec un moteur électrique de 7,5 kW et un couple moteur de 110 Nm, Evan surpasse les 2 kW de la voiture Bee et les 4 kW de la\n.\nLa capacité de charge utile d'Evan atteint les 600 kg, doublant ainsi celle du modèle B1. En termes de vitesse, Evan se distingue également avec une performance maximale de 70 km/h, bien au-delà des 45 km/h des modèles précédents.\nDisponible en deux versions, Start et Horizons, Evan offre respectivement une autonomie de 80 km et 200 km. La recharge complète de la batterie s'effectue en six heures, réduites à trois avec l'option de recharge rapide.\nEt malgré l'amélioration des performances de son nouveau modèle, Bako Motors affirme qu’Evan affiche le même niveau de de consommation d'énergie qui les anciens modèles soit environ 1,5 dinars pour 100 km.\nBako Motors a également choisi de conserver le toit solaire qui distingue ses modèles, permettant à Evan de générer assez d'électricité pour parcourir jusqu'à 17,5 mille kilomètres annuellement.\nL’entreprise va présenter officiellement le nouveau modèle, ainsi que les prix des différentes configurations, lors d’une présentation qui va être tenue le 21 juin 2024 à Tunis."}
{"url": "https://www.millim.tn/article/baisse-de-20-du-deficit-commercial-de-la-tunisie-durant-les-5-premiers-mois-de-2024/", "title": "Baisse de 20% du déficit commercial de la Tunisie durant les 5 premiers mois de 2024", "date": "2024-06-19T10:41:00", "summary": "Les dernières données sur les échanges commerciaux de la Tunisie avec l'extérieur révèlent une tendance positive pour les cinq premiers mois de l'année 2024. Les exportations ont connu une hausse modeste de +3,3%, atteignant 26750 MTND, contre une augmentation plus significative de +11,3% à la même période en 2023.", "content": "Les dernières données sur les échanges commerciaux de la Tunisie avec l'extérieur révèlent une tendance positive pour les cinq premiers mois de l'année 2024. Les exportations ont connu une hausse modeste de +3,3%, atteignant 26750 MTND, contre une augmentation plus significative de +11,3% à la même période en 2023.\nLes importations, quant à elles, ont marqué un recul de -2,5%, s'établissant à 33162,9 MTND, contre une légère hausse de +2,4% l'année précédente. Cette évolution a permis d'alléger le déficit commercial qui s'établit désormais à -6413 MTND, contre -8100,7 MTND durant les cinq premiers mois de l'année 2023. Le taux de couverture s'est amélioré de 4,5 points pour atteindre 80,7%.\nL'augmentation des exportations est principalement portée par le secteur des industries agro-alimentaires avec une croissance impressionnante de +53,1%, grâce notamment à la hausse des ventes en huiles d'olives. Les secteurs de l'énergie et des industries mécaniques et électriques ont également contribué positivement avec des hausses respectives de +6,4% et +1,3%. En revanche, les secteurs des mines, phosphates et dérivés ainsi que des textiles ont connu des baisses notables.\nLa baisse des importations est attribuée à la diminution des matières premières et demi-produits (-6,6%), qui représentent une part conséquente du total des importations. Les produits énergétiques ont cependant vu leurs importations augmenter de +6,2%. Les biens d'équipement et les biens de consommation restent stables.\nLes exportations vers l'Union Européenne (70,3% du total) ont progressé de +2,4%, avec des hausses notables vers l'Italie, l'Espagne et la Belgique. Cependant, un léger recul a été observé avec la France et l'Allemagne.\nLes échanges avec les pays arabes montrent une augmentation significative avec l'Algérie et l’Égypte mais une baisse avec la Libye et le Maroc.\nConcernant les importations hors Union Européenne, on note une augmentation avec la Russie, l’Inde et la Chine. À l'inverse, les importations depuis les USA, la Turquie et l’Ukraine ont diminué."}
{"url": "https://www.millim.tn/article/le-cmf-approuve-le-lancement-de-3-nouveaux-opcvm/", "title": "Le CMF approuve le lancement de 3 nouveaux OPCVM", "date": "2024-06-19T11:27:00", "summary": "Le secteur de l'épargne collective tunisienne s'apprête à accueillir trois nouveaux venus dans son panorama d'OPCVM, portant le total à 127 organismes.", "content": "Le secteur de l'épargne collective tunisienne s'apprête à accueillir trois nouveaux venus dans son panorama d'OPCVM, portant le total à 127 organismes.\nParmi les organismes récemment approuvés par le Conseil du Marché Financier, on trouve deux FCP mixtes avec des caractéristiques communes. Le FCP CEA BMCE Capital Value et le FCP BNA CEA sont tous deux des fonds de type CEA avec une valeur liquidative initiale fixée à 100 dinars.\nLe premier fonds sera géré par\nqui compte déjà 5 OPCVM avec des actifs nets sous gestion d’une valeur totale de 42 millions de dinars à fin mai 2024. De son côté, FCP BNA CEA fera partie du portefeuille de\ncomposé, actuellement, de 6 OPCVM représentant 489 MTND d’actifs nets.\nCes deux FCP partagent également la particularité d'être les premiers fonds CEA lancés par leurs gestionnaires.\nLe troisième OPCVM approuvé par le CMF est la Sicav AFC Amanett. Il est important de noter qu'elle ne doit pas être confondue avec le FCP AFC Amanett lancé en septembre 2023. Tout comme ce dernier, la nouvelle Sicav est un OPCVM obligataire de capitalisation, avec une valeur liquidative initiale également fixée à 100 dinars.\ngère à présent 7 OPCVM disposant d’actifs nets dont la valeur a été estimée à fin mai 2024 à 268 millions de dinars.\nLes détails sur les politiques d’investissement de ces trois nouveaux véhicules n’ont pas encore été publiés et devraient être dévoilés dès la publication des prospectus de ces OPCVM."}
{"url": "https://www.millim.tn/article/poursuite-de-la-liquidation-des-actifs-de-la-banque-franco-tunisienne/", "title": "Poursuite de la liquidation des actifs de la Banque franco-tunisienne", "date": "2024-06-19T13:09:00", "summary": "Dans le cadre de la liquidation en cours de la Banque Franco-Tunisienne, le liquidateur a annoncé son intention de céder une nouvelle tranche des actifs de l'établissement financier. Cette démarche fait suite à l'ordonnance du Tribunal de Première Instance de Tunis datée du 12 juin 2024.", "content": "Dans le cadre de la liquidation en cours de la Banque Franco-Tunisienne, le liquidateur a annoncé son intention de céder une nouvelle tranche des actifs de l'établissement financier. Cette démarche fait suite à l'ordonnance du Tribunal de Première Instance de Tunis datée du 12 juin 2024.\nLa vente porte sur six lots comprenant des biens meubles et divers articles de bureau issus du patrimoine de la banque désormais en faillite. Cette annonce s'inscrit dans le processus continu de liquidation qui avait déjà vu,\n, la cession des six agences bancaires appartenant à l'institution avant sa dissolution.\nPour rappel, la Banque franco-tunisienne avait été déclarée en cessation de paiement en mars 2022 par le Tribunal de première instance de Tunis. Cette décision fait suite à une requête déposée par la commission de résolution des banques et des établissements financiers au sein de la Banque centrale."}
{"url": "https://www.millim.tn/article/telnet-ameliore-de-80-son-dividende-malgre-sa-premiere-perte-depuis-9-ans/", "title": "Telnet décide de distribuer un dividende au titre de l'exercice 2023 malgré sa première perte depuis 9 ans", "date": "2024-06-19T17:39:00", "summary": "Telnet Holding a terminé l’exercice 2023 dans le rouge pour la première fois depuis 2015. Les états financiers de l’entreprise ont fait ressortir une perte de 3,5 millions de dinars, contre des bénéfices de 4,9 millions de dinars un an plus tôt.", "content": "Telnet Holding a terminé l’exercice 2023 dans le rouge pour la première fois depuis 2015. Les états financiers de l’entreprise ont fait ressortir une perte de 3,5 millions de dinars, contre des bénéfices de 4,9 millions de dinars un an plus tôt.\nPourtant l’entreprise a amélioré ses produits d’exploitation qui ont passé de 8,2 à 9,7 millions de dinars grâce à la hausse aussi bien des ventes que des produits des participations.\nLa perte s’explique en effet par la décision de l’entreprise de constituer une provision pour risques et charges d’un montant de 10 millions de dinars. Cette mesure a été prise suite à un contrôle douanier entamé en janvier 2024 portant sur les investissements réalisés à l’étranger et sur les produits à l’export.\nL’entreprise a indiqué qu’aucune note écrite n’a été reçue auprès de la douane mais qu’elle a estimé le montant des pénalités et amendes à la somme de 10 MTND. Telnet a ajouté qu’elle a déposé en avril dernier une demande de réconciliation pour ramener le montant à la baisse. La douane n’a encore pas répondu à cette demande.\nCette dotation a fait passer les charges d’exploitation de l’entreprise de 3 à 13 millions de dinars, basculant son résultat d’exploitation dans le rouge allant de 4,9 MTND à -3,6 millions de dinars.\nLe résultat net déficitaire n’a pas empêché l’entreprise de décider la distribution d'un dividende de 0,25 dinar par action. Telnet Holding tiendra son assemblée générale ordinaire le 18 juillet prochain."}
{"url": "https://www.millim.tn/article/hausse-de-78-des-frais-de-gestion-de-la-btk-sicav/", "title": "Hausse de 78% des frais de gestion de la BTK Sicav", "date": "2024-06-20T10:55:00", "summary": "BTK Sicav a annoncé hier que son conseil d’administration a décidé de réviser à la hausse la valeur de la commission de gestion qui passe ainsi de 0,45% HT de l’actif net à 0,8%.", "content": "BTK Sicav a annoncé hier que son conseil d’administration a décidé de réviser à la hausse la valeur de la commission de gestion qui passe ainsi de 0,45% HT de l’actif net à 0,8%.\nLa société d’investissement a indiqué que cette modification, qui représente une hausse significative de 78%, entrera en vigueur dès le 1er juillet 2024.\nHistoriquement, le ratio des charges de gestion par rapport aux actifs nets a varié entre 0,59 et 0,55% durant les 5 dernières années. À noter que les charges de gestion incluent aussi bien la commission de gestion ainsi que la commission de dépôt, fixée à 3 mille dinars HT par an.\nEn 2023, la commission de gestion a atteint les 153,2 mille dinars.\nLa nouvelle valeur de la commission de gestion aura certainement un impact sur le rendement des investisseurs.\nSi on considère le taux de croissance annuel composé des 10 dernières années, estimé à 1,7%, un placement de 10 mille dinars verra sa valeur passer à 10,356 mille dinars sur les 10 prochaines années.\nCeci représente un manque à gagner de 1,480 mille dinars par rapport aux 11,836 kTND que ce placement aurait généré avec l’actuelle commission."}
{"url": "https://www.millim.tn/article/amelioration-de-10-du-dividende-dastree-en-2023/", "title": "Amélioration de 10% du dividende d’Astree en 2023", "date": "2024-06-20T17:28:00", "summary": "Astree a réussi en 2023 à améliorer ses bénéfices qui ont atteint à fin décembre les 22,7 millions de dinars.", "content": "Astree a réussi en 2023 à améliorer ses bénéfices qui ont atteint à fin décembre les 22,7 millions de dinars.\nÀ cette occasion, la compagnie d’assurance et de réassurance a décidé de réviser à la hausse la valeur de son dividende au titre de l’exercice qui passe à 2,2 dinars, marquant une hausse de 10% par rapport à l’année précédente.\nCe dividende représente un taux de distribution de 58% vu que l’EPS s’est établi à 3,8 dinars.\nLes actionnaires de l’assureur vont pouvoir voter cette proposition lors de la prochaine assemblée générale ordinaire qui sera tenue demain, le 21 juin 2024."}
{"url": "https://www.millim.tn/article/africinvest-acquiert-10-du-groupe-bancaire-im/", "title": "AfricInvest acquiert 10% du groupe bancaire I&M", "date": "2024-06-12T11:28:00", "summary": "AfricInvest renforce sa présence dans le secteur financier africain avec une nouvelle acquisition dans le secteur bancaire. La société de gestion vient en effet d’acquérir 10,1% du groupe bancaire I&M, présent à travers l’Afrique de l'Est.", "content": "AfricInvest renforce sa présence dans le secteur financier africain avec une nouvelle acquisition dans le secteur bancaire. La société de gestion vient en effet d’acquérir 10,1% du groupe bancaire I&M, présent à travers l’Afrique de l'Est.\nÀ travers cette transaction, AfricInvest a pris le contrôle des parts de British International Investment, qui avait fait son entrée dans le capital de la banque en 2016.\nCe n'est pas la première expérience d'AfricInvest avec ce groupe. La société de gestion détient en effet environ 25% du capital de I&M Bank Rwanda, et ce, depuis 2019.\nI&M Group est un groupe bancaire avec une présence au Kenya, à Maurice, en Tanzanie, au Rwanda et en Ouganda. Il offre des services financiers aux particuliers, aux micro, petites et moyennes entreprises (MPME) et aux entreprises de la région. Il est coté à la Nairobi Securities Exchange, tandis que sa filiale rwandaise, I&M Bank Rwanda, est cotée à la Rwanda Stock Exchange.\nLa transaction coïncide avec le 50e anniversaire de I&M Bank Limited, la filiale phare du groupe, qui a été constituée le 14 mai 1974 en tant que société de services financiers avant d'obtenir une licence bancaire commerciale en 1980.\nLe montant de la transaction n’a pas été annoncé.\nDurant les 8 dernières années, I&M Group a réussi à doubler son portefeuille de prêts de 135 milliards de KES (3,3 mds TND) à 310 milliards de KES (7,6 mds TND). Sa base de clients est passée quant à elle de 100 à plus de 500 mille. Cette croissance, entre autres, a permis à la banque d'atteindre le statut de Tier 1 dans l'industrie bancaire kényane en 2019."}
{"url": "https://www.millim.tn/article/les-details-du-pret-syndique-contracte-par-letat-en-mai-dernier-enfin-devoiles/", "title": "Les détails du prêt syndiqué contracté par l’État en mai dernier enfin dévoilés", "date": "2024-06-13T09:00:00", "summary": "En mai dernier, le ministère des finances a signé une convention pour un prêt syndiqué auprès d'un pool de 16 banques locales. Le montant total de ce crédit s'élève à 570 millions de dinars, répartis entre 156 millions d'euros et 16 millions de dollars.", "content": "En mai dernier, le ministère des finances a signé une convention pour un prêt syndiqué auprès d'un pool de 16 banques locales. Le montant total de ce crédit s'élève à 570 millions de dinars, répartis entre 156 millions d'euros et 16 millions de dollars.\nAujourd'hui, nous avons appris les détails de cet accord.\nLe prêt est en effet structuré avec trois maturités différentes: 2, 3 ou 4 ans. Chaque maturité propose deux taux d'intérêt, l'un variable et l'autre fixe.\nDans une correspondance adressée à l'ARP, le ministère des finances a indiqué que ces taux représentent des conditions \"préférentielles\" par rapport aux autres options de financement.\nLes contributions des banques à ce prêt varient d'une institution à l'autre. Le plus grand contributeur est la Biat, dont la contribution s'élève à 75 millions d'euros. Ces fonds seront remboursés sur 3 ans à un taux fixe de 4,6%. De son côté, Attijari bank prêtera à l'État 25 millions d'euros, à rembourser sur deux ans à un taux de 4,45%."}
{"url": "https://www.millim.tn/article/loffice-du-commerce-enregistre-en-2022-une-perte-record-de-428-millions-de-dinars/", "title": "L’Office du Commerce enregistre en 2022 une perte record de 428 millions de dinars", "date": "2024-06-13T14:57:00", "summary": "En 2022, l'Office du Commerce a réussi à améliorer ses revenus de 17%, atteignant 739 millions de dinars à la fin de l'exercice. Cependant, la hausse des coûts de vente a été nettement plus marquée, avec une augmentation de 65%, pour atteindre 1,1 milliard de dinars.", "content": "En 2022, l'Office du Commerce a réussi à améliorer ses revenus de 17%, atteignant 739 millions de dinars à la fin de l'exercice. Cependant, la hausse des coûts de vente a été nettement plus marquée, avec une augmentation de 65%, pour atteindre 1,1 milliard de dinars.\nLes documents publiés par l'Office, malheureusement incomplets, ne permettent pas de discerner les causes de cette hausse rapide des coûts de vente.\nCe mouvement haussier signifie, en revanche, que, dès le niveau de la marge brute, les pertes ont atteint 359 millions de dinars.\nEt malgré une hausse de dix fois des \"autres produits d'exploitation\" à 109 millions de dinars, cela n'a pas suffi à compenser la hausse des charges d'exploitation qui sont passées de 106 à 119 millions de dinars. Par conséquent, le résultat d'exploitation est passé à 400 millions de dinars.\nLes résultats de l'exercice 2022 ont plus que doublé les pertes cumulées de l'Office du Commerce, qui sont passées de 401 à 825 millions de dinars. Le total des capitaux propres a plongé à -794 millions de dinars.\nQuant à l'endettement bancaire, il est passé à 725 millions de dinars, alors qu'il était, un an plus tôt, à 450 millions de dinars."}
{"url": "https://www.millim.tn/article/490-candidats-preselectionnes-au-concours-de-la-bct-pour-le-recrutement-de-64-cadres/", "title": "490 candidats présélectionnés au concours de la BCT pour le recrutement de 64 cadres", "date": "2024-06-13T15:36:00", "summary": "Mars dernier, la BCT a annoncé l’ouverture d’un concours dans le but du recrutement de 64 cadres au grade de Sous-Chef de Service dans plusieurs spécialités, dont la finance, l’économie, l’informatique, etc.", "content": "Mars dernier, la BCT a annoncé l’ouverture d’un concours dans le but du recrutement de 64 cadres au grade de Sous-Chef de Service dans plusieurs spécialités, dont la finance, l’économie, l’informatique, etc.\nAujourd’hui, la banque centrale a rendu public la liste des candidats présélectionnés et dont le nombre a atteint les 490 candidats.\nLes candidats retenus à concourir seront convoqués par télégrammes et par courriers électroniques pour passer les épreuves orales d’admission qui seront tenues au siège de la Banque Centrale de Tunisie. Ces épreuves consistent en un entretien oral devant un jury désigné par la BCT."}
{"url": "https://www.millim.tn/article/vers-lextension-de-la-capacite-de-raffinage-de-la-stir-de-50/", "title": "Vers l’extension de la capacité de raffinage de la STIR de 50%", "date": "2024-06-14T11:13:00", "summary": "La raffinerie de la STIR joue un rôle clé dans l'approvisionnement du marché local en produits énergétiques. Avec une capacité de raffinage de 32 mille barils par jour, cette installation a la capacité de couvrir le tiers de la demande nationale en produits pétroliers.", "content": "La raffinerie de la STIR joue un rôle clé dans l'approvisionnement du marché local en produits énergétiques. Avec une capacité de raffinage de 32 mille barils par jour, cette installation a la capacité de couvrir le tiers de la demande nationale en produits pétroliers.\nCette capacité devrait être étendue prochainement. Selon la stratégie énergétique 2035, la Tunisie prévoit la réhabilitation et l'extension de la STIR afin d'augmenter la capacité de raffinage de 50% avant l'année 2030.\nCeci portera la capacité de la STIR à 48 barils par jour. Ceci permettra à la raffinerie de traiter environ la moitié de la demande nationale en produits pétroliers.\nIl est important de noter que toute la production de la raffinerie de la STIR n’est pas destinée au marché local. En effet, environ la moitié de sa production est exportée à l’étranger.\nCependant, le prix de vente du pétrole tunisien reste inférieur à celui de l’importation. En 2023, le prix de l’importation a été d’environ 94 dollars par baril, tandis que le prix à l’export était de 78 USD/bbl.\nActuellement, la raffinerie n'est pas exploitée à son plein potentiel. En 2023, les données du ministère de l'énergie indiquent que la production de la STIR était de 1080 kilo-tonne équivalent pétrole, ce qui équivaut à environ 22 mille barils par jour.\nLa production en 2023 représente en effet une baisse de 28% par rapport à l'année précédente, lorsque la production a été de 1457 ktep. Cette diminution s'explique en partie par la baisse des jours de marche de l'unité de topping, responsable de la distillation initiale du pétrole brut, et du débit au niveau de la STIR."}
{"url": "https://www.millim.tn/article/pas-de-dividendes-pour-les-actionnaires-dofficeplast-pour-lexercice-2023/", "title": "Pas de dividendes pour les actionnaires d’OfficePlast pour l’exercice 2023", "date": "2024-06-18T08:57:00", "summary": "Pour la troisième année consécutive, les actionnaires d'OfficePlast se verront privés de dividendes pour l'exercice précédent. L'année 2023 s'est clôturée sur un résultat net de 188 mille dinars, affichant une légère baisse par rapport aux 189 kTND enregistrés l'année précédente.", "content": "Pour la troisième année consécutive, les actionnaires d'OfficePlast se verront privés de dividendes pour l'exercice précédent. L'année 2023 s'est clôturée sur un résultat net de 188 mille dinars, affichant une légère baisse par rapport aux 189 kTND enregistrés l'année précédente.\nMalgré une accélération notable des ventes, OfficePlast a subi une réduction significative de ses bénéfices ces dernières années, principalement due à une augmentation rapide des charges financières.\nL'entreprise a récemment annoncé son intention de\n, dans une tentative de redresser la barre.\nLes actionnaires sont conviés à se réunir avec le conseil d'administration lors des assemblées générales ordinaire et extraordinaire prévues pour le 24 juin 2024, où seront discutées les orientations futures et les stratégies à adopter."}
{"url": "https://www.millim.tn/article/la-tuniso-emiratie-sicav-envisage-darreter-la-distribution-de-dividendes/", "title": "La Tuniso-Emiratie SICAV envisage d’arrêter la distribution de dividendes", "date": "2024-06-18T10:06:00", "summary": "La Tuniso-Emiratie SICAV s’apprête à changer son mode de fonctionnement pour se transformer d’un OPCVM de distribution en un OPCVM de capitalisation. Une assemblée générale extraordinaire sera en effet tenue le 27 juin pour statuer sur cette modification.", "content": "La Tuniso-Emiratie SICAV s’apprête à changer son mode de fonctionnement pour se transformer d’un OPCVM de distribution en un OPCVM de capitalisation. Une assemblée générale extraordinaire sera en effet tenue le 27 juin pour statuer sur cette modification.\nLa société d'investissement envisage de changer de catégorie et d'adopter la structure d'un OPCVM de capitalisation. Dans cette nouvelle configuration, les montants qui auraient été distribués sous forme de dividendes seront désormais réinvestis, permettant ainsi une croissance composée du capital investi.\nLa Tuniso-Emiratie SICAV a distribué en mai dernier un dividende de 7,1 dinars au titre de l’exercice 2023, correspondant à un rendement d'environ 6%. Cette distribution pourrait être la dernière de son histoire.\nCe pivot stratégique reflète une préférence pour l'effet boule de neige des intérêts composés, privilégié par les investisseurs à long terme. L'OPCVM de capitalisation offre un potentiel de croissance accrue sur la durée grâce au réinvestissement automatique des revenus générés par les actifs du fonds.\nEn outre, cette transformation promet une gestion fiscale plus avantageuse pour les porteurs de parts, qui ne seront imposés que lors de la cession de leurs parts et non sur les revenus réinvestis annuellement."}
{"url": "https://www.millim.tn/article/nouvelles-restrictions-pour-la-telemedecine-en-tunisie-limitant-considerablement-son-champ-dapplication/", "title": "Nouvelles restrictions pour la télémédecine en Tunisie limitant considérablement son champ d’application", "date": "2024-06-18T11:39:00", "summary": "Un arrêté ministériel, venant compléter le décret-loi de 2022, a été publié la semaine dernière, établissant des conditions spécifiques pour la pratique de la télémédecine.", "content": "Un arrêté ministériel, venant compléter le décret-loi de 2022, a été publié la semaine dernière, établissant des conditions spécifiques pour la pratique de la télémédecine.\nLe texte introduit des restrictions significatives sur l'utilisation de la télémédecine.\nDésormais, un médecin ne peut réaliser une consultation à distance qu'avec des patients qu'il a préalablement examinés en personne, à l'exception notable des actes de télé-imagerie. Cette restriction réduit considérablement les possibilités pour les plateformes de télémédecine de faciliter la mise en relation entre médecins et patients.\nToutefois, l'arrêté ministériel ouvre la porte à des dérogations permettant la première consultation à distance par décision du ministre de la santé. Ces exceptions concernent les patients étrangers et les cas de certaines pathologies ayant un impact sur la santé publique.\nEn outre, il est précisé que les certificats médicaux ne peuvent être délivrés lors d'une consultation à distance, maintenant l'exigence d'un examen physique pour leur octroi."}
{"url": "https://www.millim.tn/article/actionnaires-minoritaires-comment-ajouter-des-resolutions-a-lordre-du-jour-des-assemblees-generales/", "title": "Actionnaires minoritaires: comment ajouter des résolutions à l’ordre du jour des assemblées générales", "date": "2024-06-18T15:18:00", "summary": "Les assemblées générales des entreprises cotées sont des moments clés où les actionnaires exercent leur influence sur la prise de décisions stratégiques. Ces réunions sont rigoureusement codifiées pour assurer l'équité et la transparence pour toutes les parties prenantes.", "content": "Les assemblées générales des entreprises cotées sont des moments clés où les actionnaires exercent leur influence sur la prise de décisions stratégiques. Ces réunions sont rigoureusement codifiées pour assurer l'équité et la transparence pour toutes les parties prenantes.\nSelon le Code des sociétés commerciales tunisien, il est interdit de délibérer sur des points non inscrits à l'ordre du jour, à l'exception notable de la révocation des membres du conseil d'administration, que nous aborderons plus loin.\nOr, l'ordre du jour est généralement établi par le conseil d'administration ou l'auteur de la convocation. Cette prérogative peut sembler limiter le pouvoir des actionnaires sur les sujets à discuter. Cependant, le Code offre aux actionnaires un mécanisme pour proposer des résolutions, sous réserve de certaines conditions.\nEn effet, un ou plusieurs actionnaires détenant au moins cinq pour cent du capital social peuvent demander l'ajout de résolutions supplémentaires. Pour ce faire, ils doivent adresser une lettre recommandée avec accusé de réception à l’entreprise.\nLa loi stipule que cette demande doit être faite avant la “première assemblée générale”, sans préciser de délai. Cette formulation a été interprétée par plusieurs juristes comme permettant l'ajout de résolutions jusqu'à la date de l'assemblée.\nLa mention de “première” assemblée est importante car si le quorum n'est pas atteint lors de celle-ci, une seconde assemblée est convoquée, pouvant se tenir sans quorum. Cependant, les actionnaires ne pouvant cette fois-ci ajouter des projets de résolutions vu que la loi interdit toute modification de l'ordre du jour entre ces deux assemblées.\nConcernant l'exception mentionnée en début d’article, le code permet aux actionnaires de révoquer \"en toutes circonstances\" les membres du conseil d'administration et procéder à leur remplacement, même si cela n'était pas prévu initialement à l'ordre du jour.\nCette disposition garantit aux actionnaires un droit de regard et d'intervention significatif dans la gouvernance des entreprises cotées sans qu’ils soient restreints par les dispositions de l'ordre du jour."}
{"url": "https://www.millim.tn/article/city-cars-lance-un-appel-a-candidature-pour-un-representant-des-actionnaires-minoritaires/", "title": "City Cars lance un appel à candidature pour un représentant des actionnaires minoritaires", "date": "2024-06-18T17:00:00", "summary": "City Cars a annoncé aujourd’hui le lancement d'un appel à candidature pour la désignation d'un représentant des actionnaires minoritaires au sein de son conseil d'administration.", "content": "City Cars a annoncé aujourd’hui le lancement d'un appel à candidature pour la désignation d'un représentant des actionnaires minoritaires au sein de son conseil d'administration.\nLes actionnaires minoritaires, rappelons-le, sont définis comme les actionnaires détenant individuellement au maximum 0,5% du capital.\nLa désignation de l’administrateur aura lieu par voie d'élection lors d'une assemblée élective dont la date n’a encore pas été dévoilée.\nLes candidats doivent posséder au moins une maîtrise (ou un diplôme équivalent) et au moins 10 ans d'expérience professionnelle en management.\nLes personnes intéressées doivent déposer leur candidature avant le 5 juillet prochain."}
{"url": "https://www.millim.tn/article/la-startup-tunisienne-bako-motors-prepare-le-lancement-de-son-nouveau-vehicule-electrique/", "title": "La startup tunisienne Bako Motors prépare le lancement de son nouveau véhicule électrique", "date": "2024-06-19T09:57:00", "summary": "La startup tunisienne Bako Motors s'apprête à lancer un nouveau modèle de véhicule électrique sur le marché: la camionnette Evan.", "content": "La startup tunisienne Bako Motors s'apprête à lancer un nouveau modèle de véhicule électrique sur le marché: la camionnette Evan.\nIl s’agit de la première camionnette à 4 roues développée par l’entreprise.\nLe nouveau modèle représente une avancée significative par rapport aux véhicules précédents du constructeur tunisien. Avec un moteur électrique de 7,5 kW et un couple moteur de 110 Nm, Evan surpasse les 2 kW de la voiture Bee et les 4 kW de la\n.\nLa capacité de charge utile d'Evan atteint les 600 kg, doublant ainsi celle du modèle B1. En termes de vitesse, Evan se distingue également avec une performance maximale de 70 km/h, bien au-delà des 45 km/h des modèles précédents.\nDisponible en deux versions, Start et Horizons, Evan offre respectivement une autonomie de 80 km et 200 km. La recharge complète de la batterie s'effectue en six heures, réduites à trois avec l'option de recharge rapide.\nEt malgré l'amélioration des performances de son nouveau modèle, Bako Motors affirme qu’Evan affiche le même niveau de de consommation d'énergie qui les anciens modèles soit environ 1,5 dinars pour 100 km.\nBako Motors a également choisi de conserver le toit solaire qui distingue ses modèles, permettant à Evan de générer assez d'électricité pour parcourir jusqu'à 17,5 mille kilomètres annuellement.\nL’entreprise va présenter officiellement le nouveau modèle, ainsi que les prix des différentes configurations, lors d’une présentation qui va être tenue le 21 juin 2024 à Tunis."}
{"url": "https://www.millim.tn/article/baisse-de-20-du-deficit-commercial-de-la-tunisie-durant-les-5-premiers-mois-de-2024/", "title": "Baisse de 20% du déficit commercial de la Tunisie durant les 5 premiers mois de 2024", "date": "2024-06-19T10:41:00", "summary": "Les dernières données sur les échanges commerciaux de la Tunisie avec l'extérieur révèlent une tendance positive pour les cinq premiers mois de l'année 2024. Les exportations ont connu une hausse modeste de +3,3%, atteignant 26750 MTND, contre une augmentation plus significative de +11,3% à la même période en 2023.", "content": "Les dernières données sur les échanges commerciaux de la Tunisie avec l'extérieur révèlent une tendance positive pour les cinq premiers mois de l'année 2024. Les exportations ont connu une hausse modeste de +3,3%, atteignant 26750 MTND, contre une augmentation plus significative de +11,3% à la même période en 2023.\nLes importations, quant à elles, ont marqué un recul de -2,5%, s'établissant à 33162,9 MTND, contre une légère hausse de +2,4% l'année précédente. Cette évolution a permis d'alléger le déficit commercial qui s'établit désormais à -6413 MTND, contre -8100,7 MTND durant les cinq premiers mois de l'année 2023. Le taux de couverture s'est amélioré de 4,5 points pour atteindre 80,7%.\nL'augmentation des exportations est principalement portée par le secteur des industries agro-alimentaires avec une croissance impressionnante de +53,1%, grâce notamment à la hausse des ventes en huiles d'olives. Les secteurs de l'énergie et des industries mécaniques et électriques ont également contribué positivement avec des hausses respectives de +6,4% et +1,3%. En revanche, les secteurs des mines, phosphates et dérivés ainsi que des textiles ont connu des baisses notables.\nLa baisse des importations est attribuée à la diminution des matières premières et demi-produits (-6,6%), qui représentent une part conséquente du total des importations. Les produits énergétiques ont cependant vu leurs importations augmenter de +6,2%. Les biens d'équipement et les biens de consommation restent stables.\nLes exportations vers l'Union Européenne (70,3% du total) ont progressé de +2,4%, avec des hausses notables vers l'Italie, l'Espagne et la Belgique. Cependant, un léger recul a été observé avec la France et l'Allemagne.\nLes échanges avec les pays arabes montrent une augmentation significative avec l'Algérie et l’Égypte mais une baisse avec la Libye et le Maroc.\nConcernant les importations hors Union Européenne, on note une augmentation avec la Russie, l’Inde et la Chine. À l'inverse, les importations depuis les USA, la Turquie et l’Ukraine ont diminué."}
{"url": "https://www.millim.tn/article/le-cmf-approuve-le-lancement-de-3-nouveaux-opcvm/", "title": "Le CMF approuve le lancement de 3 nouveaux OPCVM", "date": "2024-06-19T11:27:00", "summary": "Le secteur de l'épargne collective tunisienne s'apprête à accueillir trois nouveaux venus dans son panorama d'OPCVM, portant le total à 127 organismes.", "content": "Le secteur de l'épargne collective tunisienne s'apprête à accueillir trois nouveaux venus dans son panorama d'OPCVM, portant le total à 127 organismes.\nParmi les organismes récemment approuvés par le Conseil du Marché Financier, on trouve deux FCP mixtes avec des caractéristiques communes. Le FCP CEA BMCE Capital Value et le FCP BNA CEA sont tous deux des fonds de type CEA avec une valeur liquidative initiale fixée à 100 dinars.\nLe premier fonds sera géré par\nqui compte déjà 5 OPCVM avec des actifs nets sous gestion d’une valeur totale de 42 millions de dinars à fin mai 2024. De son côté, FCP BNA CEA fera partie du portefeuille de\ncomposé, actuellement, de 6 OPCVM représentant 489 MTND d’actifs nets.\nCes deux FCP partagent également la particularité d'être les premiers fonds CEA lancés par leurs gestionnaires.\nLe troisième OPCVM approuvé par le CMF est la Sicav AFC Amanett. Il est important de noter qu'elle ne doit pas être confondue avec le FCP AFC Amanett lancé en septembre 2023. Tout comme ce dernier, la nouvelle Sicav est un OPCVM obligataire de capitalisation, avec une valeur liquidative initiale également fixée à 100 dinars.\ngère à présent 7 OPCVM disposant d’actifs nets dont la valeur a été estimée à fin mai 2024 à 268 millions de dinars.\nLes détails sur les politiques d’investissement de ces trois nouveaux véhicules n’ont pas encore été publiés et devraient être dévoilés dès la publication des prospectus de ces OPCVM."}
{"url": "https://www.millim.tn/article/poursuite-de-la-liquidation-des-actifs-de-la-banque-franco-tunisienne/", "title": "Poursuite de la liquidation des actifs de la Banque franco-tunisienne", "date": "2024-06-19T13:09:00", "summary": "Dans le cadre de la liquidation en cours de la Banque Franco-Tunisienne, le liquidateur a annoncé son intention de céder une nouvelle tranche des actifs de l'établissement financier. Cette démarche fait suite à l'ordonnance du Tribunal de Première Instance de Tunis datée du 12 juin 2024.", "content": "Dans le cadre de la liquidation en cours de la Banque Franco-Tunisienne, le liquidateur a annoncé son intention de céder une nouvelle tranche des actifs de l'établissement financier. Cette démarche fait suite à l'ordonnance du Tribunal de Première Instance de Tunis datée du 12 juin 2024.\nLa vente porte sur six lots comprenant des biens meubles et divers articles de bureau issus du patrimoine de la banque désormais en faillite. Cette annonce s'inscrit dans le processus continu de liquidation qui avait déjà vu,\n, la cession des six agences bancaires appartenant à l'institution avant sa dissolution.\nPour rappel, la Banque franco-tunisienne avait été déclarée en cessation de paiement en mars 2022 par le Tribunal de première instance de Tunis. Cette décision fait suite à une requête déposée par la commission de résolution des banques et des établissements financiers au sein de la Banque centrale."}
{"url": "https://www.millim.tn/article/telnet-ameliore-de-80-son-dividende-malgre-sa-premiere-perte-depuis-9-ans/", "title": "Telnet décide de distribuer un dividende au titre de l'exercice 2023 malgré sa première perte depuis 9 ans", "date": "2024-06-19T17:39:00", "summary": "Telnet Holding a terminé l’exercice 2023 dans le rouge pour la première fois depuis 2015. Les états financiers de l’entreprise ont fait ressortir une perte de 3,5 millions de dinars, contre des bénéfices de 4,9 millions de dinars un an plus tôt.", "content": "Telnet Holding a terminé l’exercice 2023 dans le rouge pour la première fois depuis 2015. Les états financiers de l’entreprise ont fait ressortir une perte de 3,5 millions de dinars, contre des bénéfices de 4,9 millions de dinars un an plus tôt.\nPourtant l’entreprise a amélioré ses produits d’exploitation qui ont passé de 8,2 à 9,7 millions de dinars grâce à la hausse aussi bien des ventes que des produits des participations.\nLa perte s’explique en effet par la décision de l’entreprise de constituer une provision pour risques et charges d’un montant de 10 millions de dinars. Cette mesure a été prise suite à un contrôle douanier entamé en janvier 2024 portant sur les investissements réalisés à l’étranger et sur les produits à l’export.\nL’entreprise a indiqué qu’aucune note écrite n’a été reçue auprès de la douane mais qu’elle a estimé le montant des pénalités et amendes à la somme de 10 MTND. Telnet a ajouté qu’elle a déposé en avril dernier une demande de réconciliation pour ramener le montant à la baisse. La douane n’a encore pas répondu à cette demande.\nCette dotation a fait passer les charges d’exploitation de l’entreprise de 3 à 13 millions de dinars, basculant son résultat d’exploitation dans le rouge allant de 4,9 MTND à -3,6 millions de dinars.\nLe résultat net déficitaire n’a pas empêché l’entreprise de décider la distribution d'un dividende de 0,25 dinar par action. Telnet Holding tiendra son assemblée générale ordinaire le 18 juillet prochain."}
{"url": "https://www.millim.tn/article/hausse-de-78-des-frais-de-gestion-de-la-btk-sicav/", "title": "Hausse de 78% des frais de gestion de la BTK Sicav", "date": "2024-06-20T10:55:00", "summary": "BTK Sicav a annoncé hier que son conseil d’administration a décidé de réviser à la hausse la valeur de la commission de gestion qui passe ainsi de 0,45% HT de l’actif net à 0,8%.", "content": "BTK Sicav a annoncé hier que son conseil d’administration a décidé de réviser à la hausse la valeur de la commission de gestion qui passe ainsi de 0,45% HT de l’actif net à 0,8%.\nLa société d’investissement a indiqué que cette modification, qui représente une hausse significative de 78%, entrera en vigueur dès le 1er juillet 2024.\nHistoriquement, le ratio des charges de gestion par rapport aux actifs nets a varié entre 0,59 et 0,55% durant les 5 dernières années. À noter que les charges de gestion incluent aussi bien la commission de gestion ainsi que la commission de dépôt, fixée à 3 mille dinars HT par an.\nEn 2023, la commission de gestion a atteint les 153,2 mille dinars.\nLa nouvelle valeur de la commission de gestion aura certainement un impact sur le rendement des investisseurs.\nSi on considère le taux de croissance annuel composé des 10 dernières années, estimé à 1,7%, un placement de 10 mille dinars verra sa valeur passer à 10,356 mille dinars sur les 10 prochaines années.\nCeci représente un manque à gagner de 1,480 mille dinars par rapport aux 11,836 kTND que ce placement aurait généré avec l’actuelle commission."}
{"url": "https://www.millim.tn/article/amelioration-de-10-du-dividende-dastree-en-2023/", "title": "Amélioration de 10% du dividende d’Astree en 2023", "date": "2024-06-20T17:28:00", "summary": "Astree a réussi en 2023 à améliorer ses bénéfices qui ont atteint à fin décembre les 22,7 millions de dinars.", "content": "Astree a réussi en 2023 à améliorer ses bénéfices qui ont atteint à fin décembre les 22,7 millions de dinars.\nÀ cette occasion, la compagnie d’assurance et de réassurance a décidé de réviser à la hausse la valeur de son dividende au titre de l’exercice qui passe à 2,2 dinars, marquant une hausse de 10% par rapport à l’année précédente.\nCe dividende représente un taux de distribution de 58% vu que l’EPS s’est établi à 3,8 dinars.\nLes actionnaires de l’assureur vont pouvoir voter cette proposition lors de la prochaine assemblée générale ordinaire qui sera tenue demain, le 21 juin 2024."}
{"url": "https://www.millim.tn/article/africinvest-acquiert-10-du-groupe-bancaire-im/", "title": "AfricInvest acquiert 10% du groupe bancaire I&M", "date": "2024-06-12T11:28:00", "summary": "AfricInvest renforce sa présence dans le secteur financier africain avec une nouvelle acquisition dans le secteur bancaire. La société de gestion vient en effet d’acquérir 10,1% du groupe bancaire I&M, présent à travers l’Afrique de l'Est.", "content": "AfricInvest renforce sa présence dans le secteur financier africain avec une nouvelle acquisition dans le secteur bancaire. La société de gestion vient en effet d’acquérir 10,1% du groupe bancaire I&M, présent à travers l’Afrique de l'Est.\nÀ travers cette transaction, AfricInvest a pris le contrôle des parts de British International Investment, qui avait fait son entrée dans le capital de la banque en 2016.\nCe n'est pas la première expérience d'AfricInvest avec ce groupe. La société de gestion détient en effet environ 25% du capital de I&M Bank Rwanda, et ce, depuis 2019.\nI&M Group est un groupe bancaire avec une présence au Kenya, à Maurice, en Tanzanie, au Rwanda et en Ouganda. Il offre des services financiers aux particuliers, aux micro, petites et moyennes entreprises (MPME) et aux entreprises de la région. Il est coté à la Nairobi Securities Exchange, tandis que sa filiale rwandaise, I&M Bank Rwanda, est cotée à la Rwanda Stock Exchange.\nLa transaction coïncide avec le 50e anniversaire de I&M Bank Limited, la filiale phare du groupe, qui a été constituée le 14 mai 1974 en tant que société de services financiers avant d'obtenir une licence bancaire commerciale en 1980.\nLe montant de la transaction n’a pas été annoncé.\nDurant les 8 dernières années, I&M Group a réussi à doubler son portefeuille de prêts de 135 milliards de KES (3,3 mds TND) à 310 milliards de KES (7,6 mds TND). Sa base de clients est passée quant à elle de 100 à plus de 500 mille. Cette croissance, entre autres, a permis à la banque d'atteindre le statut de Tier 1 dans l'industrie bancaire kényane en 2019."}
{"url": "https://www.millim.tn/article/les-details-du-pret-syndique-contracte-par-letat-en-mai-dernier-enfin-devoiles/", "title": "Les détails du prêt syndiqué contracté par l’État en mai dernier enfin dévoilés", "date": "2024-06-13T09:00:00", "summary": "En mai dernier, le ministère des finances a signé une convention pour un prêt syndiqué auprès d'un pool de 16 banques locales. Le montant total de ce crédit s'élève à 570 millions de dinars, répartis entre 156 millions d'euros et 16 millions de dollars.", "content": "En mai dernier, le ministère des finances a signé une convention pour un prêt syndiqué auprès d'un pool de 16 banques locales. Le montant total de ce crédit s'élève à 570 millions de dinars, répartis entre 156 millions d'euros et 16 millions de dollars.\nAujourd'hui, nous avons appris les détails de cet accord.\nLe prêt est en effet structuré avec trois maturités différentes: 2, 3 ou 4 ans. Chaque maturité propose deux taux d'intérêt, l'un variable et l'autre fixe.\nDans une correspondance adressée à l'ARP, le ministère des finances a indiqué que ces taux représentent des conditions \"préférentielles\" par rapport aux autres options de financement.\nLes contributions des banques à ce prêt varient d'une institution à l'autre. Le plus grand contributeur est la Biat, dont la contribution s'élève à 75 millions d'euros. Ces fonds seront remboursés sur 3 ans à un taux fixe de 4,6%. De son côté, Attijari bank prêtera à l'État 25 millions d'euros, à rembourser sur deux ans à un taux de 4,45%."}
{"url": "https://www.millim.tn/article/loffice-du-commerce-enregistre-en-2022-une-perte-record-de-428-millions-de-dinars/", "title": "L’Office du Commerce enregistre en 2022 une perte record de 428 millions de dinars", "date": "2024-06-13T14:57:00", "summary": "En 2022, l'Office du Commerce a réussi à améliorer ses revenus de 17%, atteignant 739 millions de dinars à la fin de l'exercice. Cependant, la hausse des coûts de vente a été nettement plus marquée, avec une augmentation de 65%, pour atteindre 1,1 milliard de dinars.", "content": "En 2022, l'Office du Commerce a réussi à améliorer ses revenus de 17%, atteignant 739 millions de dinars à la fin de l'exercice. Cependant, la hausse des coûts de vente a été nettement plus marquée, avec une augmentation de 65%, pour atteindre 1,1 milliard de dinars.\nLes documents publiés par l'Office, malheureusement incomplets, ne permettent pas de discerner les causes de cette hausse rapide des coûts de vente.\nCe mouvement haussier signifie, en revanche, que, dès le niveau de la marge brute, les pertes ont atteint 359 millions de dinars.\nEt malgré une hausse de dix fois des \"autres produits d'exploitation\" à 109 millions de dinars, cela n'a pas suffi à compenser la hausse des charges d'exploitation qui sont passées de 106 à 119 millions de dinars. Par conséquent, le résultat d'exploitation est passé à 400 millions de dinars.\nLes résultats de l'exercice 2022 ont plus que doublé les pertes cumulées de l'Office du Commerce, qui sont passées de 401 à 825 millions de dinars. Le total des capitaux propres a plongé à -794 millions de dinars.\nQuant à l'endettement bancaire, il est passé à 725 millions de dinars, alors qu'il était, un an plus tôt, à 450 millions de dinars."}
{"url": "https://www.millim.tn/article/490-candidats-preselectionnes-au-concours-de-la-bct-pour-le-recrutement-de-64-cadres/", "title": "490 candidats présélectionnés au concours de la BCT pour le recrutement de 64 cadres", "date": "2024-06-13T15:36:00", "summary": "Mars dernier, la BCT a annoncé l’ouverture d’un concours dans le but du recrutement de 64 cadres au grade de Sous-Chef de Service dans plusieurs spécialités, dont la finance, l’économie, l’informatique, etc.", "content": "Mars dernier, la BCT a annoncé l’ouverture d’un concours dans le but du recrutement de 64 cadres au grade de Sous-Chef de Service dans plusieurs spécialités, dont la finance, l’économie, l’informatique, etc.\nAujourd’hui, la banque centrale a rendu public la liste des candidats présélectionnés et dont le nombre a atteint les 490 candidats.\nLes candidats retenus à concourir seront convoqués par télégrammes et par courriers électroniques pour passer les épreuves orales d’admission qui seront tenues au siège de la Banque Centrale de Tunisie. Ces épreuves consistent en un entretien oral devant un jury désigné par la BCT."}
{"url": "https://www.millim.tn/article/vers-lextension-de-la-capacite-de-raffinage-de-la-stir-de-50/", "title": "Vers l’extension de la capacité de raffinage de la STIR de 50%", "date": "2024-06-14T11:13:00", "summary": "La raffinerie de la STIR joue un rôle clé dans l'approvisionnement du marché local en produits énergétiques. Avec une capacité de raffinage de 32 mille barils par jour, cette installation a la capacité de couvrir le tiers de la demande nationale en produits pétroliers.", "content": "La raffinerie de la STIR joue un rôle clé dans l'approvisionnement du marché local en produits énergétiques. Avec une capacité de raffinage de 32 mille barils par jour, cette installation a la capacité de couvrir le tiers de la demande nationale en produits pétroliers.\nCette capacité devrait être étendue prochainement. Selon la stratégie énergétique 2035, la Tunisie prévoit la réhabilitation et l'extension de la STIR afin d'augmenter la capacité de raffinage de 50% avant l'année 2030.\nCeci portera la capacité de la STIR à 48 barils par jour. Ceci permettra à la raffinerie de traiter environ la moitié de la demande nationale en produits pétroliers.\nIl est important de noter que toute la production de la raffinerie de la STIR n’est pas destinée au marché local. En effet, environ la moitié de sa production est exportée à l’étranger.\nCependant, le prix de vente du pétrole tunisien reste inférieur à celui de l’importation. En 2023, le prix de l’importation a été d’environ 94 dollars par baril, tandis que le prix à l’export était de 78 USD/bbl.\nActuellement, la raffinerie n'est pas exploitée à son plein potentiel. En 2023, les données du ministère de l'énergie indiquent que la production de la STIR était de 1080 kilo-tonne équivalent pétrole, ce qui équivaut à environ 22 mille barils par jour.\nLa production en 2023 représente en effet une baisse de 28% par rapport à l'année précédente, lorsque la production a été de 1457 ktep. Cette diminution s'explique en partie par la baisse des jours de marche de l'unité de topping, responsable de la distillation initiale du pétrole brut, et du débit au niveau de la STIR."}
{"url": "https://www.millim.tn/article/pas-de-dividendes-pour-les-actionnaires-dofficeplast-pour-lexercice-2023/", "title": "Pas de dividendes pour les actionnaires d’OfficePlast pour l’exercice 2023", "date": "2024-06-18T08:57:00", "summary": "Pour la troisième année consécutive, les actionnaires d'OfficePlast se verront privés de dividendes pour l'exercice précédent. L'année 2023 s'est clôturée sur un résultat net de 188 mille dinars, affichant une légère baisse par rapport aux 189 kTND enregistrés l'année précédente.", "content": "Pour la troisième année consécutive, les actionnaires d'OfficePlast se verront privés de dividendes pour l'exercice précédent. L'année 2023 s'est clôturée sur un résultat net de 188 mille dinars, affichant une légère baisse par rapport aux 189 kTND enregistrés l'année précédente.\nMalgré une accélération notable des ventes, OfficePlast a subi une réduction significative de ses bénéfices ces dernières années, principalement due à une augmentation rapide des charges financières.\nL'entreprise a récemment annoncé son intention de\n, dans une tentative de redresser la barre.\nLes actionnaires sont conviés à se réunir avec le conseil d'administration lors des assemblées générales ordinaire et extraordinaire prévues pour le 24 juin 2024, où seront discutées les orientations futures et les stratégies à adopter."}
{"url": "https://www.millim.tn/article/la-tuniso-emiratie-sicav-envisage-darreter-la-distribution-de-dividendes/", "title": "La Tuniso-Emiratie SICAV envisage d’arrêter la distribution de dividendes", "date": "2024-06-18T10:06:00", "summary": "La Tuniso-Emiratie SICAV s’apprête à changer son mode de fonctionnement pour se transformer d’un OPCVM de distribution en un OPCVM de capitalisation. Une assemblée générale extraordinaire sera en effet tenue le 27 juin pour statuer sur cette modification.", "content": "La Tuniso-Emiratie SICAV s’apprête à changer son mode de fonctionnement pour se transformer d’un OPCVM de distribution en un OPCVM de capitalisation. Une assemblée générale extraordinaire sera en effet tenue le 27 juin pour statuer sur cette modification.\nLa société d'investissement envisage de changer de catégorie et d'adopter la structure d'un OPCVM de capitalisation. Dans cette nouvelle configuration, les montants qui auraient été distribués sous forme de dividendes seront désormais réinvestis, permettant ainsi une croissance composée du capital investi.\nLa Tuniso-Emiratie SICAV a distribué en mai dernier un dividende de 7,1 dinars au titre de l’exercice 2023, correspondant à un rendement d'environ 6%. Cette distribution pourrait être la dernière de son histoire.\nCe pivot stratégique reflète une préférence pour l'effet boule de neige des intérêts composés, privilégié par les investisseurs à long terme. L'OPCVM de capitalisation offre un potentiel de croissance accrue sur la durée grâce au réinvestissement automatique des revenus générés par les actifs du fonds.\nEn outre, cette transformation promet une gestion fiscale plus avantageuse pour les porteurs de parts, qui ne seront imposés que lors de la cession de leurs parts et non sur les revenus réinvestis annuellement."}
{"url": "https://www.millim.tn/article/nouvelles-restrictions-pour-la-telemedecine-en-tunisie-limitant-considerablement-son-champ-dapplication/", "title": "Nouvelles restrictions pour la télémédecine en Tunisie limitant considérablement son champ d’application", "date": "2024-06-18T11:39:00", "summary": "Un arrêté ministériel, venant compléter le décret-loi de 2022, a été publié la semaine dernière, établissant des conditions spécifiques pour la pratique de la télémédecine.", "content": "Un arrêté ministériel, venant compléter le décret-loi de 2022, a été publié la semaine dernière, établissant des conditions spécifiques pour la pratique de la télémédecine.\nLe texte introduit des restrictions significatives sur l'utilisation de la télémédecine.\nDésormais, un médecin ne peut réaliser une consultation à distance qu'avec des patients qu'il a préalablement examinés en personne, à l'exception notable des actes de télé-imagerie. Cette restriction réduit considérablement les possibilités pour les plateformes de télémédecine de faciliter la mise en relation entre médecins et patients.\nToutefois, l'arrêté ministériel ouvre la porte à des dérogations permettant la première consultation à distance par décision du ministre de la santé. Ces exceptions concernent les patients étrangers et les cas de certaines pathologies ayant un impact sur la santé publique.\nEn outre, il est précisé que les certificats médicaux ne peuvent être délivrés lors d'une consultation à distance, maintenant l'exigence d'un examen physique pour leur octroi."}
{"url": "https://www.millim.tn/article/actionnaires-minoritaires-comment-ajouter-des-resolutions-a-lordre-du-jour-des-assemblees-generales/", "title": "Actionnaires minoritaires: comment ajouter des résolutions à l’ordre du jour des assemblées générales", "date": "2024-06-18T15:18:00", "summary": "Les assemblées générales des entreprises cotées sont des moments clés où les actionnaires exercent leur influence sur la prise de décisions stratégiques. Ces réunions sont rigoureusement codifiées pour assurer l'équité et la transparence pour toutes les parties prenantes.", "content": "Les assemblées générales des entreprises cotées sont des moments clés où les actionnaires exercent leur influence sur la prise de décisions stratégiques. Ces réunions sont rigoureusement codifiées pour assurer l'équité et la transparence pour toutes les parties prenantes.\nSelon le Code des sociétés commerciales tunisien, il est interdit de délibérer sur des points non inscrits à l'ordre du jour, à l'exception notable de la révocation des membres du conseil d'administration, que nous aborderons plus loin.\nOr, l'ordre du jour est généralement établi par le conseil d'administration ou l'auteur de la convocation. Cette prérogative peut sembler limiter le pouvoir des actionnaires sur les sujets à discuter. Cependant, le Code offre aux actionnaires un mécanisme pour proposer des résolutions, sous réserve de certaines conditions.\nEn effet, un ou plusieurs actionnaires détenant au moins cinq pour cent du capital social peuvent demander l'ajout de résolutions supplémentaires. Pour ce faire, ils doivent adresser une lettre recommandée avec accusé de réception à l’entreprise.\nLa loi stipule que cette demande doit être faite avant la “première assemblée générale”, sans préciser de délai. Cette formulation a été interprétée par plusieurs juristes comme permettant l'ajout de résolutions jusqu'à la date de l'assemblée.\nLa mention de “première” assemblée est importante car si le quorum n'est pas atteint lors de celle-ci, une seconde assemblée est convoquée, pouvant se tenir sans quorum. Cependant, les actionnaires ne pouvant cette fois-ci ajouter des projets de résolutions vu que la loi interdit toute modification de l'ordre du jour entre ces deux assemblées.\nConcernant l'exception mentionnée en début d’article, le code permet aux actionnaires de révoquer \"en toutes circonstances\" les membres du conseil d'administration et procéder à leur remplacement, même si cela n'était pas prévu initialement à l'ordre du jour.\nCette disposition garantit aux actionnaires un droit de regard et d'intervention significatif dans la gouvernance des entreprises cotées sans qu’ils soient restreints par les dispositions de l'ordre du jour."}
{"url": "https://www.millim.tn/article/city-cars-lance-un-appel-a-candidature-pour-un-representant-des-actionnaires-minoritaires/", "title": "City Cars lance un appel à candidature pour un représentant des actionnaires minoritaires", "date": "2024-06-18T17:00:00", "summary": "City Cars a annoncé aujourd’hui le lancement d'un appel à candidature pour la désignation d'un représentant des actionnaires minoritaires au sein de son conseil d'administration.", "content": "City Cars a annoncé aujourd’hui le lancement d'un appel à candidature pour la désignation d'un représentant des actionnaires minoritaires au sein de son conseil d'administration.\nLes actionnaires minoritaires, rappelons-le, sont définis comme les actionnaires détenant individuellement au maximum 0,5% du capital.\nLa désignation de l’administrateur aura lieu par voie d'élection lors d'une assemblée élective dont la date n’a encore pas été dévoilée.\nLes candidats doivent posséder au moins une maîtrise (ou un diplôme équivalent) et au moins 10 ans d'expérience professionnelle en management.\nLes personnes intéressées doivent déposer leur candidature avant le 5 juillet prochain."}
{"url": "https://www.millim.tn/article/la-startup-tunisienne-bako-motors-prepare-le-lancement-de-son-nouveau-vehicule-electrique/", "title": "La startup tunisienne Bako Motors prépare le lancement de son nouveau véhicule électrique", "date": "2024-06-19T09:57:00", "summary": "La startup tunisienne Bako Motors s'apprête à lancer un nouveau modèle de véhicule électrique sur le marché: la camionnette Evan.", "content": "La startup tunisienne Bako Motors s'apprête à lancer un nouveau modèle de véhicule électrique sur le marché: la camionnette Evan.\nIl s’agit de la première camionnette à 4 roues développée par l’entreprise.\nLe nouveau modèle représente une avancée significative par rapport aux véhicules précédents du constructeur tunisien. Avec un moteur électrique de 7,5 kW et un couple moteur de 110 Nm, Evan surpasse les 2 kW de la voiture Bee et les 4 kW de la\n.\nLa capacité de charge utile d'Evan atteint les 600 kg, doublant ainsi celle du modèle B1. En termes de vitesse, Evan se distingue également avec une performance maximale de 70 km/h, bien au-delà des 45 km/h des modèles précédents.\nDisponible en deux versions, Start et Horizons, Evan offre respectivement une autonomie de 80 km et 200 km. La recharge complète de la batterie s'effectue en six heures, réduites à trois avec l'option de recharge rapide.\nEt malgré l'amélioration des performances de son nouveau modèle, Bako Motors affirme qu’Evan affiche le même niveau de de consommation d'énergie qui les anciens modèles soit environ 1,5 dinars pour 100 km.\nBako Motors a également choisi de conserver le toit solaire qui distingue ses modèles, permettant à Evan de générer assez d'électricité pour parcourir jusqu'à 17,5 mille kilomètres annuellement.\nL’entreprise va présenter officiellement le nouveau modèle, ainsi que les prix des différentes configurations, lors d’une présentation qui va être tenue le 21 juin 2024 à Tunis."}
{"url": "https://www.millim.tn/article/baisse-de-20-du-deficit-commercial-de-la-tunisie-durant-les-5-premiers-mois-de-2024/", "title": "Baisse de 20% du déficit commercial de la Tunisie durant les 5 premiers mois de 2024", "date": "2024-06-19T10:41:00", "summary": "Les dernières données sur les échanges commerciaux de la Tunisie avec l'extérieur révèlent une tendance positive pour les cinq premiers mois de l'année 2024. Les exportations ont connu une hausse modeste de +3,3%, atteignant 26750 MTND, contre une augmentation plus significative de +11,3% à la même période en 2023.", "content": "Les dernières données sur les échanges commerciaux de la Tunisie avec l'extérieur révèlent une tendance positive pour les cinq premiers mois de l'année 2024. Les exportations ont connu une hausse modeste de +3,3%, atteignant 26750 MTND, contre une augmentation plus significative de +11,3% à la même période en 2023.\nLes importations, quant à elles, ont marqué un recul de -2,5%, s'établissant à 33162,9 MTND, contre une légère hausse de +2,4% l'année précédente. Cette évolution a permis d'alléger le déficit commercial qui s'établit désormais à -6413 MTND, contre -8100,7 MTND durant les cinq premiers mois de l'année 2023. Le taux de couverture s'est amélioré de 4,5 points pour atteindre 80,7%.\nL'augmentation des exportations est principalement portée par le secteur des industries agro-alimentaires avec une croissance impressionnante de +53,1%, grâce notamment à la hausse des ventes en huiles d'olives. Les secteurs de l'énergie et des industries mécaniques et électriques ont également contribué positivement avec des hausses respectives de +6,4% et +1,3%. En revanche, les secteurs des mines, phosphates et dérivés ainsi que des textiles ont connu des baisses notables.\nLa baisse des importations est attribuée à la diminution des matières premières et demi-produits (-6,6%), qui représentent une part conséquente du total des importations. Les produits énergétiques ont cependant vu leurs importations augmenter de +6,2%. Les biens d'équipement et les biens de consommation restent stables.\nLes exportations vers l'Union Européenne (70,3% du total) ont progressé de +2,4%, avec des hausses notables vers l'Italie, l'Espagne et la Belgique. Cependant, un léger recul a été observé avec la France et l'Allemagne.\nLes échanges avec les pays arabes montrent une augmentation significative avec l'Algérie et l’Égypte mais une baisse avec la Libye et le Maroc.\nConcernant les importations hors Union Européenne, on note une augmentation avec la Russie, l’Inde et la Chine. À l'inverse, les importations depuis les USA, la Turquie et l’Ukraine ont diminué."}
{"url": "https://www.millim.tn/article/le-cmf-approuve-le-lancement-de-3-nouveaux-opcvm/", "title": "Le CMF approuve le lancement de 3 nouveaux OPCVM", "date": "2024-06-19T11:27:00", "summary": "Le secteur de l'épargne collective tunisienne s'apprête à accueillir trois nouveaux venus dans son panorama d'OPCVM, portant le total à 127 organismes.", "content": "Le secteur de l'épargne collective tunisienne s'apprête à accueillir trois nouveaux venus dans son panorama d'OPCVM, portant le total à 127 organismes.\nParmi les organismes récemment approuvés par le Conseil du Marché Financier, on trouve deux FCP mixtes avec des caractéristiques communes. Le FCP CEA BMCE Capital Value et le FCP BNA CEA sont tous deux des fonds de type CEA avec une valeur liquidative initiale fixée à 100 dinars.\nLe premier fonds sera géré par\nqui compte déjà 5 OPCVM avec des actifs nets sous gestion d’une valeur totale de 42 millions de dinars à fin mai 2024. De son côté, FCP BNA CEA fera partie du portefeuille de\ncomposé, actuellement, de 6 OPCVM représentant 489 MTND d’actifs nets.\nCes deux FCP partagent également la particularité d'être les premiers fonds CEA lancés par leurs gestionnaires.\nLe troisième OPCVM approuvé par le CMF est la Sicav AFC Amanett. Il est important de noter qu'elle ne doit pas être confondue avec le FCP AFC Amanett lancé en septembre 2023. Tout comme ce dernier, la nouvelle Sicav est un OPCVM obligataire de capitalisation, avec une valeur liquidative initiale également fixée à 100 dinars.\ngère à présent 7 OPCVM disposant d’actifs nets dont la valeur a été estimée à fin mai 2024 à 268 millions de dinars.\nLes détails sur les politiques d’investissement de ces trois nouveaux véhicules n’ont pas encore été publiés et devraient être dévoilés dès la publication des prospectus de ces OPCVM."}
{"url": "https://www.millim.tn/article/poursuite-de-la-liquidation-des-actifs-de-la-banque-franco-tunisienne/", "title": "Poursuite de la liquidation des actifs de la Banque franco-tunisienne", "date": "2024-06-19T13:09:00", "summary": "Dans le cadre de la liquidation en cours de la Banque Franco-Tunisienne, le liquidateur a annoncé son intention de céder une nouvelle tranche des actifs de l'établissement financier. Cette démarche fait suite à l'ordonnance du Tribunal de Première Instance de Tunis datée du 12 juin 2024.", "content": "Dans le cadre de la liquidation en cours de la Banque Franco-Tunisienne, le liquidateur a annoncé son intention de céder une nouvelle tranche des actifs de l'établissement financier. Cette démarche fait suite à l'ordonnance du Tribunal de Première Instance de Tunis datée du 12 juin 2024.\nLa vente porte sur six lots comprenant des biens meubles et divers articles de bureau issus du patrimoine de la banque désormais en faillite. Cette annonce s'inscrit dans le processus continu de liquidation qui avait déjà vu,\n, la cession des six agences bancaires appartenant à l'institution avant sa dissolution.\nPour rappel, la Banque franco-tunisienne avait été déclarée en cessation de paiement en mars 2022 par le Tribunal de première instance de Tunis. Cette décision fait suite à une requête déposée par la commission de résolution des banques et des établissements financiers au sein de la Banque centrale."}
{"url": "https://www.millim.tn/article/telnet-ameliore-de-80-son-dividende-malgre-sa-premiere-perte-depuis-9-ans/", "title": "Telnet décide de distribuer un dividende au titre de l'exercice 2023 malgré sa première perte depuis 9 ans", "date": "2024-06-19T17:39:00", "summary": "Telnet Holding a terminé l’exercice 2023 dans le rouge pour la première fois depuis 2015. Les états financiers de l’entreprise ont fait ressortir une perte de 3,5 millions de dinars, contre des bénéfices de 4,9 millions de dinars un an plus tôt.", "content": "Telnet Holding a terminé l’exercice 2023 dans le rouge pour la première fois depuis 2015. Les états financiers de l’entreprise ont fait ressortir une perte de 3,5 millions de dinars, contre des bénéfices de 4,9 millions de dinars un an plus tôt.\nPourtant l’entreprise a amélioré ses produits d’exploitation qui ont passé de 8,2 à 9,7 millions de dinars grâce à la hausse aussi bien des ventes que des produits des participations.\nLa perte s’explique en effet par la décision de l’entreprise de constituer une provision pour risques et charges d’un montant de 10 millions de dinars. Cette mesure a été prise suite à un contrôle douanier entamé en janvier 2024 portant sur les investissements réalisés à l’étranger et sur les produits à l’export.\nL’entreprise a indiqué qu’aucune note écrite n’a été reçue auprès de la douane mais qu’elle a estimé le montant des pénalités et amendes à la somme de 10 MTND. Telnet a ajouté qu’elle a déposé en avril dernier une demande de réconciliation pour ramener le montant à la baisse. La douane n’a encore pas répondu à cette demande.\nCette dotation a fait passer les charges d’exploitation de l’entreprise de 3 à 13 millions de dinars, basculant son résultat d’exploitation dans le rouge allant de 4,9 MTND à -3,6 millions de dinars.\nLe résultat net déficitaire n’a pas empêché l’entreprise de décider la distribution d'un dividende de 0,25 dinar par action. Telnet Holding tiendra son assemblée générale ordinaire le 18 juillet prochain."}
{"url": "https://www.millim.tn/article/hausse-de-78-des-frais-de-gestion-de-la-btk-sicav/", "title": "Hausse de 78% des frais de gestion de la BTK Sicav", "date": "2024-06-20T10:55:00", "summary": "BTK Sicav a annoncé hier que son conseil d’administration a décidé de réviser à la hausse la valeur de la commission de gestion qui passe ainsi de 0,45% HT de l’actif net à 0,8%.", "content": "BTK Sicav a annoncé hier que son conseil d’administration a décidé de réviser à la hausse la valeur de la commission de gestion qui passe ainsi de 0,45% HT de l’actif net à 0,8%.\nLa société d’investissement a indiqué que cette modification, qui représente une hausse significative de 78%, entrera en vigueur dès le 1er juillet 2024.\nHistoriquement, le ratio des charges de gestion par rapport aux actifs nets a varié entre 0,59 et 0,55% durant les 5 dernières années. À noter que les charges de gestion incluent aussi bien la commission de gestion ainsi que la commission de dépôt, fixée à 3 mille dinars HT par an.\nEn 2023, la commission de gestion a atteint les 153,2 mille dinars.\nLa nouvelle valeur de la commission de gestion aura certainement un impact sur le rendement des investisseurs.\nSi on considère le taux de croissance annuel composé des 10 dernières années, estimé à 1,7%, un placement de 10 mille dinars verra sa valeur passer à 10,356 mille dinars sur les 10 prochaines années.\nCeci représente un manque à gagner de 1,480 mille dinars par rapport aux 11,836 kTND que ce placement aurait généré avec l’actuelle commission."}
{"url": "https://www.millim.tn/article/amelioration-de-10-du-dividende-dastree-en-2023/", "title": "Amélioration de 10% du dividende d’Astree en 2023", "date": "2024-06-20T17:28:00", "summary": "Astree a réussi en 2023 à améliorer ses bénéfices qui ont atteint à fin décembre les 22,7 millions de dinars.", "content": "Astree a réussi en 2023 à améliorer ses bénéfices qui ont atteint à fin décembre les 22,7 millions de dinars.\nÀ cette occasion, la compagnie d’assurance et de réassurance a décidé de réviser à la hausse la valeur de son dividende au titre de l’exercice qui passe à 2,2 dinars, marquant une hausse de 10% par rapport à l’année précédente.\nCe dividende représente un taux de distribution de 58% vu que l’EPS s’est établi à 3,8 dinars.\nLes actionnaires de l’assureur vont pouvoir voter cette proposition lors de la prochaine assemblée générale ordinaire qui sera tenue demain, le 21 juin 2024."}
{"url": "https://www.millim.tn/article/africinvest-acquiert-10-du-groupe-bancaire-im/", "title": "AfricInvest acquiert 10% du groupe bancaire I&M", "date": "2024-06-12T11:28:00", "summary": "AfricInvest renforce sa présence dans le secteur financier africain avec une nouvelle acquisition dans le secteur bancaire. La société de gestion vient en effet d’acquérir 10,1% du groupe bancaire I&M, présent à travers l’Afrique de l'Est.", "content": "AfricInvest renforce sa présence dans le secteur financier africain avec une nouvelle acquisition dans le secteur bancaire. La société de gestion vient en effet d’acquérir 10,1% du groupe bancaire I&M, présent à travers l’Afrique de l'Est.\nÀ travers cette transaction, AfricInvest a pris le contrôle des parts de British International Investment, qui avait fait son entrée dans le capital de la banque en 2016.\nCe n'est pas la première expérience d'AfricInvest avec ce groupe. La société de gestion détient en effet environ 25% du capital de I&M Bank Rwanda, et ce, depuis 2019.\nI&M Group est un groupe bancaire avec une présence au Kenya, à Maurice, en Tanzanie, au Rwanda et en Ouganda. Il offre des services financiers aux particuliers, aux micro, petites et moyennes entreprises (MPME) et aux entreprises de la région. Il est coté à la Nairobi Securities Exchange, tandis que sa filiale rwandaise, I&M Bank Rwanda, est cotée à la Rwanda Stock Exchange.\nLa transaction coïncide avec le 50e anniversaire de I&M Bank Limited, la filiale phare du groupe, qui a été constituée le 14 mai 1974 en tant que société de services financiers avant d'obtenir une licence bancaire commerciale en 1980.\nLe montant de la transaction n’a pas été annoncé.\nDurant les 8 dernières années, I&M Group a réussi à doubler son portefeuille de prêts de 135 milliards de KES (3,3 mds TND) à 310 milliards de KES (7,6 mds TND). Sa base de clients est passée quant à elle de 100 à plus de 500 mille. Cette croissance, entre autres, a permis à la banque d'atteindre le statut de Tier 1 dans l'industrie bancaire kényane en 2019."}
{"url": "https://www.millim.tn/article/les-details-du-pret-syndique-contracte-par-letat-en-mai-dernier-enfin-devoiles/", "title": "Les détails du prêt syndiqué contracté par l’État en mai dernier enfin dévoilés", "date": "2024-06-13T09:00:00", "summary": "En mai dernier, le ministère des finances a signé une convention pour un prêt syndiqué auprès d'un pool de 16 banques locales. Le montant total de ce crédit s'élève à 570 millions de dinars, répartis entre 156 millions d'euros et 16 millions de dollars.", "content": "En mai dernier, le ministère des finances a signé une convention pour un prêt syndiqué auprès d'un pool de 16 banques locales. Le montant total de ce crédit s'élève à 570 millions de dinars, répartis entre 156 millions d'euros et 16 millions de dollars.\nAujourd'hui, nous avons appris les détails de cet accord.\nLe prêt est en effet structuré avec trois maturités différentes: 2, 3 ou 4 ans. Chaque maturité propose deux taux d'intérêt, l'un variable et l'autre fixe.\nDans une correspondance adressée à l'ARP, le ministère des finances a indiqué que ces taux représentent des conditions \"préférentielles\" par rapport aux autres options de financement.\nLes contributions des banques à ce prêt varient d'une institution à l'autre. Le plus grand contributeur est la Biat, dont la contribution s'élève à 75 millions d'euros. Ces fonds seront remboursés sur 3 ans à un taux fixe de 4,6%. De son côté, Attijari bank prêtera à l'État 25 millions d'euros, à rembourser sur deux ans à un taux de 4,45%."}
{"url": "https://www.millim.tn/article/loffice-du-commerce-enregistre-en-2022-une-perte-record-de-428-millions-de-dinars/", "title": "L’Office du Commerce enregistre en 2022 une perte record de 428 millions de dinars", "date": "2024-06-13T14:57:00", "summary": "En 2022, l'Office du Commerce a réussi à améliorer ses revenus de 17%, atteignant 739 millions de dinars à la fin de l'exercice. Cependant, la hausse des coûts de vente a été nettement plus marquée, avec une augmentation de 65%, pour atteindre 1,1 milliard de dinars.", "content": "En 2022, l'Office du Commerce a réussi à améliorer ses revenus de 17%, atteignant 739 millions de dinars à la fin de l'exercice. Cependant, la hausse des coûts de vente a été nettement plus marquée, avec une augmentation de 65%, pour atteindre 1,1 milliard de dinars.\nLes documents publiés par l'Office, malheureusement incomplets, ne permettent pas de discerner les causes de cette hausse rapide des coûts de vente.\nCe mouvement haussier signifie, en revanche, que, dès le niveau de la marge brute, les pertes ont atteint 359 millions de dinars.\nEt malgré une hausse de dix fois des \"autres produits d'exploitation\" à 109 millions de dinars, cela n'a pas suffi à compenser la hausse des charges d'exploitation qui sont passées de 106 à 119 millions de dinars. Par conséquent, le résultat d'exploitation est passé à 400 millions de dinars.\nLes résultats de l'exercice 2022 ont plus que doublé les pertes cumulées de l'Office du Commerce, qui sont passées de 401 à 825 millions de dinars. Le total des capitaux propres a plongé à -794 millions de dinars.\nQuant à l'endettement bancaire, il est passé à 725 millions de dinars, alors qu'il était, un an plus tôt, à 450 millions de dinars."}
{"url": "https://www.millim.tn/article/490-candidats-preselectionnes-au-concours-de-la-bct-pour-le-recrutement-de-64-cadres/", "title": "490 candidats présélectionnés au concours de la BCT pour le recrutement de 64 cadres", "date": "2024-06-13T15:36:00", "summary": "Mars dernier, la BCT a annoncé l’ouverture d’un concours dans le but du recrutement de 64 cadres au grade de Sous-Chef de Service dans plusieurs spécialités, dont la finance, l’économie, l’informatique, etc.", "content": "Mars dernier, la BCT a annoncé l’ouverture d’un concours dans le but du recrutement de 64 cadres au grade de Sous-Chef de Service dans plusieurs spécialités, dont la finance, l’économie, l’informatique, etc.\nAujourd’hui, la banque centrale a rendu public la liste des candidats présélectionnés et dont le nombre a atteint les 490 candidats.\nLes candidats retenus à concourir seront convoqués par télégrammes et par courriers électroniques pour passer les épreuves orales d’admission qui seront tenues au siège de la Banque Centrale de Tunisie. Ces épreuves consistent en un entretien oral devant un jury désigné par la BCT."}
{"url": "https://www.millim.tn/article/vers-lextension-de-la-capacite-de-raffinage-de-la-stir-de-50/", "title": "Vers l’extension de la capacité de raffinage de la STIR de 50%", "date": "2024-06-14T11:13:00", "summary": "La raffinerie de la STIR joue un rôle clé dans l'approvisionnement du marché local en produits énergétiques. Avec une capacité de raffinage de 32 mille barils par jour, cette installation a la capacité de couvrir le tiers de la demande nationale en produits pétroliers.", "content": "La raffinerie de la STIR joue un rôle clé dans l'approvisionnement du marché local en produits énergétiques. Avec une capacité de raffinage de 32 mille barils par jour, cette installation a la capacité de couvrir le tiers de la demande nationale en produits pétroliers.\nCette capacité devrait être étendue prochainement. Selon la stratégie énergétique 2035, la Tunisie prévoit la réhabilitation et l'extension de la STIR afin d'augmenter la capacité de raffinage de 50% avant l'année 2030.\nCeci portera la capacité de la STIR à 48 barils par jour. Ceci permettra à la raffinerie de traiter environ la moitié de la demande nationale en produits pétroliers.\nIl est important de noter que toute la production de la raffinerie de la STIR n’est pas destinée au marché local. En effet, environ la moitié de sa production est exportée à l’étranger.\nCependant, le prix de vente du pétrole tunisien reste inférieur à celui de l’importation. En 2023, le prix de l’importation a été d’environ 94 dollars par baril, tandis que le prix à l’export était de 78 USD/bbl.\nActuellement, la raffinerie n'est pas exploitée à son plein potentiel. En 2023, les données du ministère de l'énergie indiquent que la production de la STIR était de 1080 kilo-tonne équivalent pétrole, ce qui équivaut à environ 22 mille barils par jour.\nLa production en 2023 représente en effet une baisse de 28% par rapport à l'année précédente, lorsque la production a été de 1457 ktep. Cette diminution s'explique en partie par la baisse des jours de marche de l'unité de topping, responsable de la distillation initiale du pétrole brut, et du débit au niveau de la STIR."}
{"url": "https://www.millim.tn/article/pas-de-dividendes-pour-les-actionnaires-dofficeplast-pour-lexercice-2023/", "title": "Pas de dividendes pour les actionnaires d’OfficePlast pour l’exercice 2023", "date": "2024-06-18T08:57:00", "summary": "Pour la troisième année consécutive, les actionnaires d'OfficePlast se verront privés de dividendes pour l'exercice précédent. L'année 2023 s'est clôturée sur un résultat net de 188 mille dinars, affichant une légère baisse par rapport aux 189 kTND enregistrés l'année précédente.", "content": "Pour la troisième année consécutive, les actionnaires d'OfficePlast se verront privés de dividendes pour l'exercice précédent. L'année 2023 s'est clôturée sur un résultat net de 188 mille dinars, affichant une légère baisse par rapport aux 189 kTND enregistrés l'année précédente.\nMalgré une accélération notable des ventes, OfficePlast a subi une réduction significative de ses bénéfices ces dernières années, principalement due à une augmentation rapide des charges financières.\nL'entreprise a récemment annoncé son intention de\n, dans une tentative de redresser la barre.\nLes actionnaires sont conviés à se réunir avec le conseil d'administration lors des assemblées générales ordinaire et extraordinaire prévues pour le 24 juin 2024, où seront discutées les orientations futures et les stratégies à adopter."}
{"url": "https://www.millim.tn/article/la-tuniso-emiratie-sicav-envisage-darreter-la-distribution-de-dividendes/", "title": "La Tuniso-Emiratie SICAV envisage d’arrêter la distribution de dividendes", "date": "2024-06-18T10:06:00", "summary": "La Tuniso-Emiratie SICAV s’apprête à changer son mode de fonctionnement pour se transformer d’un OPCVM de distribution en un OPCVM de capitalisation. Une assemblée générale extraordinaire sera en effet tenue le 27 juin pour statuer sur cette modification.", "content": "La Tuniso-Emiratie SICAV s’apprête à changer son mode de fonctionnement pour se transformer d’un OPCVM de distribution en un OPCVM de capitalisation. Une assemblée générale extraordinaire sera en effet tenue le 27 juin pour statuer sur cette modification.\nLa société d'investissement envisage de changer de catégorie et d'adopter la structure d'un OPCVM de capitalisation. Dans cette nouvelle configuration, les montants qui auraient été distribués sous forme de dividendes seront désormais réinvestis, permettant ainsi une croissance composée du capital investi.\nLa Tuniso-Emiratie SICAV a distribué en mai dernier un dividende de 7,1 dinars au titre de l’exercice 2023, correspondant à un rendement d'environ 6%. Cette distribution pourrait être la dernière de son histoire.\nCe pivot stratégique reflète une préférence pour l'effet boule de neige des intérêts composés, privilégié par les investisseurs à long terme. L'OPCVM de capitalisation offre un potentiel de croissance accrue sur la durée grâce au réinvestissement automatique des revenus générés par les actifs du fonds.\nEn outre, cette transformation promet une gestion fiscale plus avantageuse pour les porteurs de parts, qui ne seront imposés que lors de la cession de leurs parts et non sur les revenus réinvestis annuellement."}
{"url": "https://www.millim.tn/article/nouvelles-restrictions-pour-la-telemedecine-en-tunisie-limitant-considerablement-son-champ-dapplication/", "title": "Nouvelles restrictions pour la télémédecine en Tunisie limitant considérablement son champ d’application", "date": "2024-06-18T11:39:00", "summary": "Un arrêté ministériel, venant compléter le décret-loi de 2022, a été publié la semaine dernière, établissant des conditions spécifiques pour la pratique de la télémédecine.", "content": "Un arrêté ministériel, venant compléter le décret-loi de 2022, a été publié la semaine dernière, établissant des conditions spécifiques pour la pratique de la télémédecine.\nLe texte introduit des restrictions significatives sur l'utilisation de la télémédecine.\nDésormais, un médecin ne peut réaliser une consultation à distance qu'avec des patients qu'il a préalablement examinés en personne, à l'exception notable des actes de télé-imagerie. Cette restriction réduit considérablement les possibilités pour les plateformes de télémédecine de faciliter la mise en relation entre médecins et patients.\nToutefois, l'arrêté ministériel ouvre la porte à des dérogations permettant la première consultation à distance par décision du ministre de la santé. Ces exceptions concernent les patients étrangers et les cas de certaines pathologies ayant un impact sur la santé publique.\nEn outre, il est précisé que les certificats médicaux ne peuvent être délivrés lors d'une consultation à distance, maintenant l'exigence d'un examen physique pour leur octroi."}
{"url": "https://www.millim.tn/article/actionnaires-minoritaires-comment-ajouter-des-resolutions-a-lordre-du-jour-des-assemblees-generales/", "title": "Actionnaires minoritaires: comment ajouter des résolutions à l’ordre du jour des assemblées générales", "date": "2024-06-18T15:18:00", "summary": "Les assemblées générales des entreprises cotées sont des moments clés où les actionnaires exercent leur influence sur la prise de décisions stratégiques. Ces réunions sont rigoureusement codifiées pour assurer l'équité et la transparence pour toutes les parties prenantes.", "content": "Les assemblées générales des entreprises cotées sont des moments clés où les actionnaires exercent leur influence sur la prise de décisions stratégiques. Ces réunions sont rigoureusement codifiées pour assurer l'équité et la transparence pour toutes les parties prenantes.\nSelon le Code des sociétés commerciales tunisien, il est interdit de délibérer sur des points non inscrits à l'ordre du jour, à l'exception notable de la révocation des membres du conseil d'administration, que nous aborderons plus loin.\nOr, l'ordre du jour est généralement établi par le conseil d'administration ou l'auteur de la convocation. Cette prérogative peut sembler limiter le pouvoir des actionnaires sur les sujets à discuter. Cependant, le Code offre aux actionnaires un mécanisme pour proposer des résolutions, sous réserve de certaines conditions.\nEn effet, un ou plusieurs actionnaires détenant au moins cinq pour cent du capital social peuvent demander l'ajout de résolutions supplémentaires. Pour ce faire, ils doivent adresser une lettre recommandée avec accusé de réception à l’entreprise.\nLa loi stipule que cette demande doit être faite avant la “première assemblée générale”, sans préciser de délai. Cette formulation a été interprétée par plusieurs juristes comme permettant l'ajout de résolutions jusqu'à la date de l'assemblée.\nLa mention de “première” assemblée est importante car si le quorum n'est pas atteint lors de celle-ci, une seconde assemblée est convoquée, pouvant se tenir sans quorum. Cependant, les actionnaires ne pouvant cette fois-ci ajouter des projets de résolutions vu que la loi interdit toute modification de l'ordre du jour entre ces deux assemblées.\nConcernant l'exception mentionnée en début d’article, le code permet aux actionnaires de révoquer \"en toutes circonstances\" les membres du conseil d'administration et procéder à leur remplacement, même si cela n'était pas prévu initialement à l'ordre du jour.\nCette disposition garantit aux actionnaires un droit de regard et d'intervention significatif dans la gouvernance des entreprises cotées sans qu’ils soient restreints par les dispositions de l'ordre du jour."}
{"url": "https://www.millim.tn/article/city-cars-lance-un-appel-a-candidature-pour-un-representant-des-actionnaires-minoritaires/", "title": "City Cars lance un appel à candidature pour un représentant des actionnaires minoritaires", "date": "2024-06-18T17:00:00", "summary": "City Cars a annoncé aujourd’hui le lancement d'un appel à candidature pour la désignation d'un représentant des actionnaires minoritaires au sein de son conseil d'administration.", "content": "City Cars a annoncé aujourd’hui le lancement d'un appel à candidature pour la désignation d'un représentant des actionnaires minoritaires au sein de son conseil d'administration.\nLes actionnaires minoritaires, rappelons-le, sont définis comme les actionnaires détenant individuellement au maximum 0,5% du capital.\nLa désignation de l’administrateur aura lieu par voie d'élection lors d'une assemblée élective dont la date n’a encore pas été dévoilée.\nLes candidats doivent posséder au moins une maîtrise (ou un diplôme équivalent) et au moins 10 ans d'expérience professionnelle en management.\nLes personnes intéressées doivent déposer leur candidature avant le 5 juillet prochain."}
{"url": "https://www.millim.tn/article/la-startup-tunisienne-bako-motors-prepare-le-lancement-de-son-nouveau-vehicule-electrique/", "title": "La startup tunisienne Bako Motors prépare le lancement de son nouveau véhicule électrique", "date": "2024-06-19T09:57:00", "summary": "La startup tunisienne Bako Motors s'apprête à lancer un nouveau modèle de véhicule électrique sur le marché: la camionnette Evan.", "content": "La startup tunisienne Bako Motors s'apprête à lancer un nouveau modèle de véhicule électrique sur le marché: la camionnette Evan.\nIl s’agit de la première camionnette à 4 roues développée par l’entreprise.\nLe nouveau modèle représente une avancée significative par rapport aux véhicules précédents du constructeur tunisien. Avec un moteur électrique de 7,5 kW et un couple moteur de 110 Nm, Evan surpasse les 2 kW de la voiture Bee et les 4 kW de la\n.\nLa capacité de charge utile d'Evan atteint les 600 kg, doublant ainsi celle du modèle B1. En termes de vitesse, Evan se distingue également avec une performance maximale de 70 km/h, bien au-delà des 45 km/h des modèles précédents.\nDisponible en deux versions, Start et Horizons, Evan offre respectivement une autonomie de 80 km et 200 km. La recharge complète de la batterie s'effectue en six heures, réduites à trois avec l'option de recharge rapide.\nEt malgré l'amélioration des performances de son nouveau modèle, Bako Motors affirme qu’Evan affiche le même niveau de de consommation d'énergie qui les anciens modèles soit environ 1,5 dinars pour 100 km.\nBako Motors a également choisi de conserver le toit solaire qui distingue ses modèles, permettant à Evan de générer assez d'électricité pour parcourir jusqu'à 17,5 mille kilomètres annuellement.\nL’entreprise va présenter officiellement le nouveau modèle, ainsi que les prix des différentes configurations, lors d’une présentation qui va être tenue le 21 juin 2024 à Tunis."}
{"url": "https://www.millim.tn/article/baisse-de-20-du-deficit-commercial-de-la-tunisie-durant-les-5-premiers-mois-de-2024/", "title": "Baisse de 20% du déficit commercial de la Tunisie durant les 5 premiers mois de 2024", "date": "2024-06-19T10:41:00", "summary": "Les dernières données sur les échanges commerciaux de la Tunisie avec l'extérieur révèlent une tendance positive pour les cinq premiers mois de l'année 2024. Les exportations ont connu une hausse modeste de +3,3%, atteignant 26750 MTND, contre une augmentation plus significative de +11,3% à la même période en 2023.", "content": "Les dernières données sur les échanges commerciaux de la Tunisie avec l'extérieur révèlent une tendance positive pour les cinq premiers mois de l'année 2024. Les exportations ont connu une hausse modeste de +3,3%, atteignant 26750 MTND, contre une augmentation plus significative de +11,3% à la même période en 2023.\nLes importations, quant à elles, ont marqué un recul de -2,5%, s'établissant à 33162,9 MTND, contre une légère hausse de +2,4% l'année précédente. Cette évolution a permis d'alléger le déficit commercial qui s'établit désormais à -6413 MTND, contre -8100,7 MTND durant les cinq premiers mois de l'année 2023. Le taux de couverture s'est amélioré de 4,5 points pour atteindre 80,7%.\nL'augmentation des exportations est principalement portée par le secteur des industries agro-alimentaires avec une croissance impressionnante de +53,1%, grâce notamment à la hausse des ventes en huiles d'olives. Les secteurs de l'énergie et des industries mécaniques et électriques ont également contribué positivement avec des hausses respectives de +6,4% et +1,3%. En revanche, les secteurs des mines, phosphates et dérivés ainsi que des textiles ont connu des baisses notables.\nLa baisse des importations est attribuée à la diminution des matières premières et demi-produits (-6,6%), qui représentent une part conséquente du total des importations. Les produits énergétiques ont cependant vu leurs importations augmenter de +6,2%. Les biens d'équipement et les biens de consommation restent stables.\nLes exportations vers l'Union Européenne (70,3% du total) ont progressé de +2,4%, avec des hausses notables vers l'Italie, l'Espagne et la Belgique. Cependant, un léger recul a été observé avec la France et l'Allemagne.\nLes échanges avec les pays arabes montrent une augmentation significative avec l'Algérie et l’Égypte mais une baisse avec la Libye et le Maroc.\nConcernant les importations hors Union Européenne, on note une augmentation avec la Russie, l’Inde et la Chine. À l'inverse, les importations depuis les USA, la Turquie et l’Ukraine ont diminué."}
{"url": "https://www.millim.tn/article/le-cmf-approuve-le-lancement-de-3-nouveaux-opcvm/", "title": "Le CMF approuve le lancement de 3 nouveaux OPCVM", "date": "2024-06-19T11:27:00", "summary": "Le secteur de l'épargne collective tunisienne s'apprête à accueillir trois nouveaux venus dans son panorama d'OPCVM, portant le total à 127 organismes.", "content": "Le secteur de l'épargne collective tunisienne s'apprête à accueillir trois nouveaux venus dans son panorama d'OPCVM, portant le total à 127 organismes.\nParmi les organismes récemment approuvés par le Conseil du Marché Financier, on trouve deux FCP mixtes avec des caractéristiques communes. Le FCP CEA BMCE Capital Value et le FCP BNA CEA sont tous deux des fonds de type CEA avec une valeur liquidative initiale fixée à 100 dinars.\nLe premier fonds sera géré par\nqui compte déjà 5 OPCVM avec des actifs nets sous gestion d’une valeur totale de 42 millions de dinars à fin mai 2024. De son côté, FCP BNA CEA fera partie du portefeuille de\ncomposé, actuellement, de 6 OPCVM représentant 489 MTND d’actifs nets.\nCes deux FCP partagent également la particularité d'être les premiers fonds CEA lancés par leurs gestionnaires.\nLe troisième OPCVM approuvé par le CMF est la Sicav AFC Amanett. Il est important de noter qu'elle ne doit pas être confondue avec le FCP AFC Amanett lancé en septembre 2023. Tout comme ce dernier, la nouvelle Sicav est un OPCVM obligataire de capitalisation, avec une valeur liquidative initiale également fixée à 100 dinars.\ngère à présent 7 OPCVM disposant d’actifs nets dont la valeur a été estimée à fin mai 2024 à 268 millions de dinars.\nLes détails sur les politiques d’investissement de ces trois nouveaux véhicules n’ont pas encore été publiés et devraient être dévoilés dès la publication des prospectus de ces OPCVM."}
